ಅ ಮ ಾ ರ ೀ
ಆ   ಗ ಲ ೇ   ಲ ಗ ್   ಜ ಾ
ಆ ಇ ದ ಾ
ಆ ಭ ಾ
ಆ ಭ ಿ ಜ ಾ ತ ್
ಆ ಬ ಿ ದ ಾ
ಆ ಬ ಿ ರ ಾ
ಆ ಬ ಿ ಶ ್
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ರ ೇ ಕ ರ ್
ಆ ದ ರ ್ ಶ ್
ಆ ದ ರ ್ ಶ ಿ
ಆ ದ ತ ್   ಸ ೆ   ಮ ಜ ಬ ೂ ರ ್
ಆ ಧ ಾ ರ ಶ ೀ ಲ ಾ
ಆ ದ ಿ   ರ ಾ ತ ್   ಕ ೆ   ಬ ಾ ದ ್
ಆ ಧ ು ನ ಿ ಕ ್
ಆ ದ ಿ
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಆ ದ ಿ ಶ ್ ರ ೀ
ಆ ದ ಿ ತ ್ ಯ
ಆ ದ ಿ ತ ್ ಯ
ಆ ದ ಿ ತ ್ ಯ ಕ ೇ ಶ ವ ್
ಆ ದ ಿ ತ ್ ಯ ಕ ೇ ಶ ವ ್
ಆ ದ ್ ಮ ಿ   ಔ ರ ್   ಇ ನ ್ ಸ ಾ ನ ್
ಆ ಫ ತ ್
ಆ ಫ ಿ ಯ ಾ
ಆ ಗ ್   ಹ ಿ   ಆ ಗ ್
ಆ ಗ ್   ಕ ಾ   ದ ರ ಿ ಯ ಾ
ಆ ಗ ್   ಕ ಾ   ತ ೂ ಫ ಾ ನ ್
ಆ ಗ ್   ಕ ಿ   ಶ ೋ ಲ ೋ
ಆ ಗ ಲ ೇ
ಆ ಗ ್   ಕ ೀ   ಸ ೋ ಚ ್
ಆ ಹ ಿ
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಆ ಹ ್ ಲ ಾ ದ ್
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಆ ಹ ್ ವ ಾ ನ ಿ ತ ್
ಆ ಯ ಿ ನ ಾ
ಆ ಜ ್   ಕ ಾ   ಅ ರ ್ ಜ ು ನ ್
ಆ ಜ ್   ಕ ಾ   ದ ೌ ರ ್
ಆ ಜ ್   ಕ ಾ   ಗ ು ಂ ಡ ಾ
ಆ ಜ ್   ಕ ಲ ್
ಆ ಜ ್   ಕ ೆ   ಶ ಹ ಂ ಶ ಾ ಹ ್
ಆ ಜ ್   ರ ೆ   ಒ   ಸ ಜ ನ ಾ
ಆ ಜ ಾ ದ ್
ಆ ಜ ಿ ಂ ಕ ್ ಯ
ಆ ಕ ಾ ಶ ್
ಆ ಕ ಾ ಶ
ಆ ಕ ಾ ಂ ಕ ್ ಷ ಾ
ಆ ಕ ಾ ಶ
ಆ ಖ ಿ ರ ್
ಆ ಖ ಿ ರ ್   ಚ ೀ ಖ ್
ಆ ಖ ಿ ರ ್   ಚ ೆ ತ ಾ ವ ನ ೀ
ಆ ಖ ಿ ರ ೀ   ಗ ು ಲ ಾ ಮ ್
ಆ ಖ ಿ ರ ಿ   ಮ ು ಜ ರ ಾ
ಅ ಖ ಿ ರ ಿ   ಮ ು ಕ ಾ ಬ ಲ ಾ
ಆ ಖ ಿ ರ ಿ   ನ ಿ ಶ ್ ಚ ಯ ್
ಆ ಕ ಿ ಫ ಾ
ಆ ಕ ್ ರ ಾ ಂ ತ ್
ಆ ಲ ್ ಹ ಾ ದ ್
ಆ ಲ ಿ ಮ ್
ಆ ಮ ಿ ರ ್   ಸ ೊ ಹ ೈ ಲ ್
ಆ ಮ ಿ ಲ ಾ
ಆ ಮ ಿ ರ ್
ಆ ಮ ೀ ರ ಾ
ಆ ಮ ್ ಮ ೆ   ಸ ಾ ಮ ್ ನ ೆ
ಆ ಮ ೋ ದ ್
ಆ ನ ್   ಬ ಾ ನ ್
ಆ ನ ್   ಮ ಿ ಲ ೋ   ಸ ಜ ನ ಾ
ಆ ನ ಂ ದ ್
ಆ ನ ಂ ದ ಮ ಯ ೀ
ಆ ನ ಂ ದ ಿ ನ ೀ
ಆ ನ ಂ ದ ಿ ನ ಿ
ಆ ನ ಂ ದ ಮ ಯ ೀ
ಆ ನ ಂ ದ ಮ ಯ ಿ
ಆ ಂ ಚ ಲ ್   ಕ ೆ   ಪ ೂ ಲ ್
ಆ ಂ ಧ ೀ   ಔ ರ ್   ತ ೂ ಫ ಾ ನ ್
ಆ ಂ ಗ ನ ್
ಆ ಂ ಗ ನ ್   ಕ ೀ   ಕ ಲ ೀ
ಆ ನ ಿ ಸ ಾ
ಆ ಂ ಖ ್   ಕ ಾ   ತ ಾ ರ ಾ
ಆ ಂ ಖ ೆ
ಆ ಂ ಖ ೋ   ಆ ಂ ಖ ೋ   ಮ ೆ
ಆ ಪ ್   ಬ ೀ ತ ಿ
ಆ ಪ ್   ಕ ಾ   ಪ ್ ಯ ಾ ರ ್
ಆ ಪ ್   ಕ ಿ   ಸ ಾ ಥ ್
ಆ ಪ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಆ ಪ ್   ಕ ಿ   ಖ ಾ ತ ಿ ರ ್
ಆ ಪ ್   ಕ ಿ   ಮ ರ ್ ಝ ೀ
ಆ ಪ ್   ತ ೊ   ಐ ಸ ೆ   ನ ಾ   ಥ ೆ
ಆ ಕ ಿ ಬ ್
ಆ ಕ ಿ ಲ ಾ
ಆ ರ ಾ ಧ ನ ಾ
ಆ ರ ಾ ಮ ್
ಆ ರ ಿ ಫ ್
ಆ ರ ೋ ಹ ಣ ್
ಆ ರ ೋ ಪ ್
ಆ ಸ ್   ಕ ಾ   ಪ ಂ ಛ ೀ
ಅ ಸ ್ ಸ ಾ ಮ ಿ
ಆ ಶ ಾ
ಆ ಶ ಿ ಕ ್
ಆ ಶ ಿ ರ ್
ಆ ಸ ಿ ಫ ್
ಆ ಸ ಿ ಮ ಾ
ಆ ಸ ಮ ಾ ನ ್   ಸ ೆ   ಗ ಿ ರ ಾ
ಆ ತ ಿ ಫ ್
ಆ ತ ಿ ಕ ್
ಆ ವ ಿ ಷ ್ ಕ ಾ ರ ್
ಆ ಯ ೆ   ದ ಿ ನ ್   ಬ ಹ ಾ ರ ್   ಕ ೆ
ಆ ಯ ಿ   ಯ ಾ ದ ್   ತ ೆ ರ ಿ
ಆ ಯ ು ಷ ್ ಮ ಾ ನ ್
ಆ ಯ ು ಷ ್ ಮ ಾ ನ ್
ಆ ಜ ಾ ದ ೀ
ಆ ಜ ಿ ಂ
ಅ ಬ ್   ಆ ಯ ೆ ಗ ಾ   ಮ ಝ ಾ
ಅ ಬ ್   ದ ಿ ಲ ್ ಲ ಿ   ದ ೂ ರ ್   ನ ಹ ೀ
ಅ ಬ ಾ ದ ಿ ಯ ಾ
ಅ ಬ ಾ
ಅ ಬ ನ ೂ ರ ್
ಅ ಬ ನ ೂ ರ ್
ಅ ಬ ರ ಾ ರ ್
ಅ ಬ ್ ಬ ಾ ಸ ೀ
ಅ ಬ ್ ದ ು   ಶ ಹ ೀ ದ ್
ಅ ಬ ್ ದ ು   ಶ ಹ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಧ ೀ ಮ ್
ಅ ಬ ್ ಜ ು ಲ ್   ಅ ಫ ೂ ವ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಲ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಲ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಅ ವ ್ ವ ಲ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಜ ೀ ಜ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಜ ೀ ಮ ್
ಅ ಬ ್ ದ ು ಲ ್   ಬ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಬ ಸ ೀ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಫ ತ ಾ
ಅ ಬ ್ ದ ು ಲ ್   ಗ ಫ ೂ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಾ ಕ ಿ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಫ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಕ ್
ಅ ಬ ್ ದ ು ಲ ್   ಜ ಬ ್ ಬ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಕ ಬ ೀ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಕ ರ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಖ ಾ ಲ ಿ ಕ ್
ಅ ಬ ್ ದ ು ಲ ್   ಖ ಬ ೀ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ಾ ಲ ಿ ಕ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ಜ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ನ ್ ನ ಾ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ತ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ತ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಯ ೆ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಗ ಾ ನ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಸ ಿ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಯ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಜ ೀ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ನ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಕ ್ ಸ ೆ ತ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಸ ವ ್ ವ ಿ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ತ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಜ ಾ ನ ್ ನ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಕ ಹ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ರ ಹ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ರ ಹ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ತ ವ ್ ವ ಾ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ದ ೂ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಹ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಜ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಲ ೀ
ಅ ಬ ್ ದ ು ಲ ್   ವ ಲ ೀ
ಅ ಬ ್ ದ ು ಲ ್   ವ ರ ೀ ತ ್
ಅ ಬ ್ ದ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಅ ಬ ್ ದ ು ರ ್   ರ ವ ೂ ಫ ್
ಅ ಬ ್ ದ ು ಸ ್
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಬ ೂ ರ ್
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಬ ೂ ರ ್
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಲ ಾ ಂ
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಮ ೀ
ಅ ಬ ್ ದ ು ಸ ್   ಶ ಕ ೂ ರ ್
ಅ ಬ ೀ ರ ಾ
ಏ ಬ ೆ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಅ ಬ ೆ ದ ಾ ರ ೆ
ಅ ಬ ರ ್ ಡ ೀ ನ ್
ಅ ಭ ಯ ್ ‌ ಪ ು ರ ್
ಅ ಭ ಯ ್
ಅ ಭ ಯ
ಅ ಭ ಯ ್ ‌ ನ ಂ ದ
ಅ ಭ ೀ ಕ ್
ಅ ಭ ೀ ರ ್
ಅ ಭ ಿ ಭ ಾ ವ ್
ಅ ಭ ಿ ದ ಿ
ಅ ಭ ಿ ಹ ಿ ತ ್
ಅ ಭ ಿ ಜ ಾ ತ ್ ಯ
ಅ ಭ ಿ ಜ ್ ವ ಾ ಲ ಾ
ಅ ಭ ಿ ಜ ್ ವ ಲ ಾ
ಅ ಭ ಿ ಮ ಾ ನ ್
ಅ ಭ ಿ ಮ ನ ್ ಯ ು
ಅ ಭ ಿ ಮ ನ ್ ಯ ು ಸ ು ತ
ಅ ಭ ಿ ನ ಭ ಾ ಸ ್
ಅ ಭ ಿ ನ ಭ ಾ ಸ ್
ಅ ಭ ಿ ನ ಂ ದ ಾ
ಅ ಭ ಿ ನ ಂ ದ ಾ
ಅ ಭ ಿ ನ ವ ್
ಅ ಭ ಿ ರ ೂ ಪ ್
ಅ ಭ ೀ ರ ು
ಅ ಭ ಿ ರ ೂ ಪ
ಅ ಭ ಿ ಷ ೇ ಕ ್
ಅ ಭ ಿ ಶ ೋ ಕ
ಅ ಭ ಿ ಶ ೋ ಕ ್
ಅ ಭ ಿ ಶ ೋ ಕ
ಅ ಭ ಿ ಸ ು ಮ ತ ್
ಅ ಭ ಿ ಷ ್ ಯ ಂ ತ ್
ಅ ಭ ಿ ಷ ್ ಯ ಂ ತ
ಅ ಭ ್ ರ
ಅ ಭ ್ ಯ ಗ ್ ನ ಿ
ಅ ಬ ್ ಯ ಂ ಕ ರ ್
ಅ ಭ ್ ಯ ು ದ ಯ ್
ಅ ಬ ಿ ಂ ಗ ್ ಟ ನ ್
ಅ ಬ ್ ನ ೂ ರ ್
ಅ ಬ ್ ನ ೂ ರ ್
ಅ ಬ ೋ ಹ ರ ್
ಅ ಬ ು   ಬ ೆ ನ ್   ಅ ಧ ೇ ಮ ್
ಅ ಬ ್ ರ ಾ ದ ್
ಅ ಬ ್ ರ ಾ ರ ್
ಅ ಬ ್ ರ ಾ ಶ ್
ಅ ಬ ್ ಸ ಾ ರ ೊ ಕ ಾ
ಅ ಬ ್ ಸ ಿ
ಅ ಬ ್ ಯ ಾ ದ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ
ಅ ಚ ಲ ್ ಡ ಾ
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ ್
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ ್
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ
ಅ ಚ ಲ ್ ‌ ಗ ಂ ಜ ್
ಅ ಚ ಾ ನ ಕ ್
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಅ ಕ ಿ ಲ ೆ
ಅ ಚ ಿ ಂ ದ ್ ರ
ಅ ಚ ಿ ಂ ತ ್ ಯ
ಅ ಚ ್ ಯ ು ತ ರ ಾ ಯ
ಅ ಚ ್ ಯ ು ತ ರ ಾ ಯ
ಆ ರ ್ ಕ ೋ ಪ ೊ ಲ ೀ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಆ ಕ ್ ಟ ಿ ವ ಿ ಟ ಿ
ಆ ಕ ್ ಟ ್ ರ ೆ ಸ ್
ಅ ಡ ೈ ರ ್
ಆ ದ ಂ   ಬ ್ ಯ ಾ ಚ ರ ್
ಆ ದ ರ ್ ಶ ಿ
ಅ ದ ಾ ವ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಕ ಾ ವ ಿ
ಅ ಡ ್ ಡ ಿ ಸ ್   ಅ ಬ ಾ ಬ ಾ
ಅ ಡ ೋ   ಎ ಲ ಿ ಫ ೆ ಂ ಟ ್
ಅ ಡ ೀ ಲ ್
ಅ ಡ ೆ ಲ ೀ
ಆ ದ ೇ ಶ ್
ಅ ಧ ೀ ರ ಾ
ಅ ಧ ಿ ವ ರ ್
ಅ ಧ ೋ ಕ ್ ಷ ಜ
ಆ ಡ ಿ ಡ ಾ ಸ ್
ಅ ದ ಿ ಲ ಾ ಬ ಾ ದ ್
ಆ ದ ಿ ಮ ೂ ರ ್ ತ ಿ
ಆ ದ ಿ ಮ ೂ ರ ್ ತ ಿ
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಆ ದ ಿ ಪ ು ರ ್
ಆ ದ ಿ ಶ ್ ರ ೀ
ಅ ದ ಿ ತ ್ ‌ ಪ ರ ಾ
ಆ ದ ಿ ತ ್ ಯ ಾ ಪ ು ರ ್
ಆ ಡ ್ ‌ ಲ ್ ಯ ಾ ಬ ್   ಫ ಿ ಲ ್ ಮ ್ ಸ ್
ಅ ಡ ಾ ಲ ್ ಫ ್   ಹ ಿ ಟ ್ ಲ ರ ್
ಆ ಡ ಾ ಲ ್ ಫ ೋ
ಅ ಡ ಾ ಲ ್ ಫ ್
ಅ ಡ ೋ ನ ಿ ಯ ಾ
ಅ ಡ ೋ ನ ಿ ಕ ಾ
ಅ ಡ ೋ ನ ಿ ಸ ್
ಅ ಡ ೋ ರ ಾ
ಅ ಡ ್ ರ ಿ ಯ ಾ ನ ್
ಅ ಡ ್ ರ ಿ ಯ ಾ ನ ೊ
ಎ ಡ ್ ರ ೀ ನ ್
ಅ ದ ್ ರ ಿ ಕ ಾ
ಅ ದ ್ ವ ಾ ಕ ೀ
ಆ ಡ ್ ವ ೆ ಂ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಅ ದ ್ ವ ಾ ಕ ೀ
ಅ ದ ್ ವ ಾ ಕ ೀ
ಅ ದ ್ ವ ಕ ಿ
ಎ ಡ ಿ
ಏ ಗ ಾ ನ ್
ಏ ಟ ್ ನ ಾ
ಅ ಫ ಾ ಫ ್
ಅ ಫ ಾ ಫ ು ರ ಾ
ಅ ಫ ಸ ಾ ನ ಾ
ಅ ಫ ಸ ಾ ನ ಾ
ಅ ಫ ್ ದ ಲ ್
ಅ ಫ ೀ ರ ಾ
ಅ ಫ ್ ಘ ಾ ನ ಿ
ಅ ಫ ್ ಘ ಾ ನ ಿ ಸ ್ ತ ಾ ನ ್
ಅ ಫ ೀ ಫ ್
ಅ ಫ ಲ ಾ ತ ೂ ನ ್
ಆ ಫ ಲ ಾ ತ ೂ ನ ್   ಔ ರ ತ ್
ಅ ಫ ್ ರ ಾ
ಅ ಫ ್ ರ ೋ ಜ ್
ಅ ಫ ್ ಸ ಾ ನ ಾ   ಪ ್ ಯ ಾ ರ ್   ಕ ಾ
ಅ ಫ ್ ಸ ರ ್
ಅ ಫ ್ ತ ಾ ಬ ್
ಅ ಗ ಾ ಲ ಿ ಯ
ಅ ಗ ಾ ಥ
ಅ ಗ ಾ ಪ ೆ
ಅ ಗ ರ ್   ತ ು ಮ ್   ನ ಾ   ಹ ೋ ತ ೆ
ಅ ಗ ರ ್ ತ ಲ ಾ
ಅ ಗ ಥ ಾ
ಅ ಗ ಟ ಾ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಏ ಜ ೆ ಂ ಟ ್
ಏ ಜ ೆ ಂ ಟ ್   ವ ಿ ನ ೋ ದ ್
ಅ ಗ ರ ್
ಅ ಗ ್ ನ ಿ
ಅ ಗ ್ ನ ಿ ಪ ಥ ್
ಅ ಗ ್ ನ ಿ   ಚ ಕ ್ ರ
ಅ ಗ ್ ನ ಿ   ಮ ೋ ರ ್ ಚ ಾ
ಅ ಗ ್ ನ ಿ   ಪ ್ ರ ೇ ಮ ್
ಅ ಗ ್ ನ ಿ   ರ ೇ ಖ ಾ
ಅ ಗ ್ ನ ಿ ಜ
ಅ ಗ ್ ನ ಿ ಕ ಾ ಲ ್
ಆ ಗ ೋ ಶ ್
ಆ ಗ ್ ರ ಾ
ಆ ಗ ್ ರ ಾ   ಫ ೋ ರ ್ ಟ ್
ಅ ಗ ್ ರ ಪ ೂ ಜ ್ ಯ
ಅ ಗ ರ ್ ‌ ವ ಾ ಲ ್
ಅ ಗ ್ ರ ಿ ಮ ಾ
ಅ ಹ ಲ ್ ಯ ಾ
ಅ ಹ ಮ ದ ್
ಅ ಹ ಿ ಲ ್ ಯ ಾ
ಅ ಹ ೀ ಂ ದ ್ ರ
ಅ ಹ ಿ ಂ ನ ್ ಸ ಾ
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಅ ಹ ಮ ದ ್ ‌ ಗ ಢ ್
ಅ ಹ ್ ಮ ರ ್
ಅ ಹ ೋ ಬ ಿ ಲ ಂ
ಆ ಹ ್ ವ ಾ ನ ಿ ತ ್
ಅ ಹ ್ ವ ಾ ಸ ್
ಐ ಲ ೀ ನ ್
ಐ ನ ್ ‌ ಸ ್ ಲ ಿ
ಐ ನ ್ ‌ ಸ ್ ಲ ಿ
ಏ ರ ್   ಫ ್ ರ ಾ ನ ್ ಸ ್   ಕ ೆ ಎ ಲ ್ ಎ ಂ   ಗ ್ ರ ೂ ಪ ್
ಏ ರ ೆ ಲ ್
ಐ ಸ ಿ ನ ್   ಸ ೈ ಕ ಿ
ಐ ಸ ್ ಲ ಿ ನ ್
ಐ ತ ಲ ್
ಆ ಜ ಾ ದ ್
ಅ ಜ ಾ ತ ಶ ತ ್ ರ ು
ಅ ಜ ಾ ತ ್ ‌ ಶ ತ ್ ರ ು
ಅ ಜ ಮ ಿ ಳ ್
ಅ ಜ ಂ ತ ಾ   ಎ ಲ ್ ಲ ೋ ರ ಾ
ಅ ಜ ರ ದ ಾ
ಅ ಜ ಾ ತ ್ ‌ ಶ ತ ್ ರ ು
ಅ ಜ ವ ಾ ಡ ್
ಅ ಜ ಯ ್
ಅ ಜ ಯ ್   ಜ ಡ ೇ ಜ ಾ
ಅ ಜ ಯ
ಅ ಜ ೀ ಬ ್   ಇ ತ ್ ತ ೆ ಫ ಾ ಕ ್
ಅ ಜ ೀ ಬ ್   ಲ ಡ ಕ ಿ
ಅ ಜ ೀ ಬ ಾ
ಅ ಜ ೇ ಂ ದ ್ ರ
ಅ ಜ ್ ‌ ಗ ೈ ನ ್
ಅ ಜ ಿ ರ ್   ಅ ಸ ೋ ಮ ್
ಅ ಜ ೀ ಶ ್
ಅ ಜ ಿ ತ ಾ ಭ ್
ಅ ಜ ಿ ತ ೇ ಶ ್
ಅ ಜ ಿ ಲ ಾ
ಅ ಜ ್ ಮ ಲ ್
ಅ ಜ ್ ಮ ಾ ನ ಿ
ಆ ಜ ್ ಮ ೆ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಜ ನ ಬ ಿ   ಸ ಾ ಯ ಾ
ಅ ಜ ್ ರ ದ ಾ
ಅ ಜ ್ ವ ಾ ಡ ್
ಆ ಕ ಾ ರ ್
ಅ ಕ ಲ ್ ‌ ಗ ಡ ಿ ಯ ಾ
ಅ ಕ ಲ ್ ಕ ೋ ಟ ್   ರ ೋ ಡ ್
ಅ ಕ ಲ ್ ಮ ಂ ದ ್
ಅ ಕ ಲ ್ ಮ ಶ ್
ಅ ಕ ನ ಾ ಪ ೇ ಟ ್
ಆ ಕ ರ ್
ಆ ಕ ರ ್ ಷ ಣ ್
ಆ ಕ ಾ ಶ ್
ಆ ಕ ಾ ಶ ್   ಪ ರ ಿ
ಆ ಕ ಾ ಶ
ಅ ಕ ಾ ಶ ಿ - ಕ ೈ ಕ ್ ಯ ೊ
ಅ ಕ ್ ಬ ರ ್
ಅ ಕ ಬ ರ ಪ ು ರ ್
ಅ ಕ ೀ ಫ ್
ಅ ಕ ೀ ಲ ್
ಅ ಕ ೇ ಲ ೆ   ಹ ಮ ್   ಅ ಕ ೇ ಲ ೆ   ತ ು ಮ ್
ಅ ಖ ಲ ಾ ಕ ್
ಅ ಖ ಂ ಡ ್   ಸ ೌ ಭ ಾ ಗ ್ ಯ ವ ತ ಿ
ಅ ಖ ್ ಫ ಾ ಶ ್
ಅ ಖ ಿ ಲ ್
ಅ ಖ ್ ‌ ಲ ಾ ಕ ್
ಆ ಖ ರ ೀ   ಮ ು ಕ ಾ ಬ ಲ ಾ
ಅ ಖ ್ ತ ರ ್
ಅ ಕ ಿ ಲ ್
ಅ ಕ ಿ ಲ ಾ   ಡ ೈ ಲ ಿ
ಅ ಕ ಿ ರ ಾ
ಅ ಕ ್ ಮ ಾ ಲ ್
ಅ ಕ ್ ಮ ಲ ್
ಅ ಕ ೋ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಕ ೋ ಲ ್ ನ ೇ ರ ್
ಅ ಕ ೋ ಸ ೋ ಂ ಬ ೋ   ಡ ್ ಯ ಾ ಮ ್
ಅ ಕ ್ ರ ಮ   ಖ ಾ ನ ್
ಆ ಕ ್ ರ ನ ್
ಅ ಕ ್ ಷ ್
ಅ ಕ ್ ಷ ಯ ್
ಅ ಕ ು ಲ ್
ಏ ಕ ್ ಜ ೋ   ನ ೊ ಬ ೆ ಲ ್
ಅ ಲ ಾ ದ ೀ ನ ್   ನ ಾ ಲ ೆ ಡ ್ ಜ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಅ ಲ ೈ ನ ಾ
ಅ ಲ ೆ ರ ್
ಅ ಲ ಕ ಾ
ಅ ಲ ಖ ್   ನ ಿ ರ ಂ ಜ ನ ್
ಆ ಲ ಮ ್   ಅ ರ ಾ   ಕ ೀ   ಬ ೇ ಟ ಿ
ಆ ಲ ಮ ಟ ್ ಟ ಿ   ಡ ್ ಯ ಾ ಮ ್
ಅ ಲ ಮ ೇ ಡ
ಅ ಲ ್ ಮ ಗ ಿ ರ ್   ಕ ಬ ಿ ರ ್
ಅ ಲ ನ ್
‌ ಅ ಲ ನ ್   ಇ ಗ ್ ಲ ೆ ಸ ್ ‌ ಡ ನ ್
ಅ ಲ ನ ್   ಮ ು ಲ ್ ಲ ಾ ಲ ಿ
ಅ ಲ ನ ್   ಟ ರ ್ ನ ರ ್
ಅ ಲ ಾ ನ ಾ
ಅ ಲ ಾ ನ ಿ ಸ ್
ಆ ಲ ಾ ಪ ್
ಅ ಲ ಾ ಸ ್ ಟ ೇ ರ ್   ಕ ು ಕ ್
ಅ ಲ ಾ ವ ು ದ ್ ದ ೀ ನ ್   ಅ ಲ ಿ   ಅ ಹ ಮ ದ ್   ಸ ಬ ೀ ರ ್
ಅ ಲ ್ ಬ ಟ ್ ರ ಾ ಸ ್
ಅ ಲ ್ ಬ ೇ ಲ ಾ
ಅ ಲ ್ ಬ ೇ ಲ ಾ   ಮ ಸ ್ ತ ಾ ನ ಾ
ಅ ಲ ್ ಬ ೇ ಲ ೀ
ಅ ಲ ್ ಬ ರ ್ ಟ ್   ಮ ೆ ಡ ಲ ್
ಅ ಲ ್ ಕ ೋ ವ ಾ
ಅ ಲ ್ ಡ ಾ ನ ್
ಅ ಲ ೀ ಮ ಾ
ಆ ಲ ಿ ಸ ್ ಟ ರ ್   ಮ ಾ ರ ್ ಗ ್ ವ ೆ ಡ ೆ
ಅ ಲ ್ ಯ ು ಟ ಿ ಯ ನ ್
ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ರ ್   ದ ಿ   ಗ ್ ರ ೇ ಟ ್
ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ರ ್   ಡ ್ ಯ ೂ ಮ ಾ ಸ ್
ಅ ಲ ೆ ಕ ್ ಸ ಿ ಯ ಾ
ಅ ಲ ್ ಫ ೋ ನ ್ ಸ ೋ
ಅ ಲ ್ ಫ ್ ರ ೆ ಡ ್   ಲ ು ಸ ೆ ನ ೊ
ಆ ಲ ್ ‌ ಫ ್ ರ ೆ ಡ ್   ಟ ೆ ನ ಿ ಸ ನ ್
ಅ ಲ ್ ಜ ೀ ರ ್ ಸ ್
ಅ ಲ ಿ
ಆ ಲ ಿ   ಶ ಾ
ಆ ಲ ಿ ಬ ಾ ಗ ್
ಅ ಲ ಿ ಬ ಾ ಗ ್   ಫ ೋ ರ ್ ಟ ್
ಅ ಲ ಿ ಷ ಿ ಯ ಾ
ಅ ಲ ಿ ಮ ಾ
ಅ ಲ ಿ ಮ ಾ
ಅ ಲ ಿ ಪ ು ರ ್   ದ ು ವ ರ ್
ಅ ಲ ್ ಕ ಾ
ಅ ಲ ್ ಲ ಾ ಹ ಾ ಬ ಾ ದ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಅ ಲ ಹ ಾ ಬ ಾ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಲ ್ ಲ ಾ ನ ್
ಅ ಲ ನ ್   ಬ ಾ ರ ್ ಡ ರ ್   ಮ ೆ ಡ ಲ ್
ಅ ಲ ಾ ನ ್   ಗ ್ ರ ೀ ನ ್ ‌ ಸ ್ ಪ ಾ ನ ್
ಅ ಲ ಾ ವ ು ದ ್ ದ ೀ ನ ್   ಲ ೈ ಲ ಾ
ಅ ಲ ್ ಲ ಾ ಯ ್ ನ ಾ
ಅ ಲ ಿ ಮ ಂ ಡ ೆ
ಅ ಲ ೆ ಂ ಡ ಾ ಲ ಿ
ಅ ಲ ೀ ನ ್
ಅ ಲ ಪ ್ ಪ ೆ
ಅ ಲ ಯ ಂ ಜ ್
ಅ ಲ ್ ಮ ಾ
ಅ ಲ ್ ಮ ನ ಿ ಜ ್
ಅ ಲ ್ ಮ ಿ ರ ಾ ಂ ಟ ೆ   ಲ ಟ ್ ಟ ೋ ರ ಿ
ಆ ಲ ೋ ರ ಖ ್
ಅ ಲ ೋ ಕ ್
ಅ ಲ ್ ಪ ನ ಾ
ಅ ಲ ್ ಪ ೇ ಶ ್   ವ ಧ ೆ ರ ್
ಆ ಲ ್ ಫ ಾ   ಮ ೆ ಟ ್ ರ ಿ ಕ ್ ಯ ು ಲ ೇ ಶ ನ ್   ಹ ೈ ಯ ್ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ೆ ನ ್ ನ ೈ
ಆ ಲ ್ ಫ ಾ
ಅ ಲ ್ ಫ ೋ ನ ್ ಸ ್
ಅ ಲ ಸ ್ ಟ ಮ ್
ಆ ಲ ್ ಸ ್ ಟ ಾ ಮ ್   ಪ ್ ರ ಾ ಜ ೆ ಕ ್ ಟ ್ ಸ ್
ಅ ಲ ್ ತ ಾ ಫ ್
ಅ ಲ ್ ಟ ಾ ಯ ್
ಅ ಲ ್ ತ ಾ ಮ ಹ ಾ
ಅ ಲ ್ ಥ ಿ ಯ ಾ
ಆ ಲ ್ ವ ಿ ನ ್
ಆ ಲ ್ ವ ಿ ನ ್   ಕ ಾ ಳ ಿ ಚ ರ ಣ ್
ಆ ಲ ್ ವ ಿ ಸ ್
ಅ ಮ ಾ ನ ್
ಅ ಮ ಾ ಂ ಡ ಾ
ಅ ಮ ಾ ತ ು ಲ ್ ಲ ಾ
ಅ ಮ ೆ ಡ ಿ ಯ ಸ ್
ಅ ಮ ೆ ಡ ್ ಯ ೂ ಸ ್   ಮ ೋ ಜ ಾ ರ ್ ಟ ್
ಅ ಮ ಾ ಗ ಿ
ಅ ಮ ಜ ದ ್
ಅ ಮ ೇ ಲ ೀ
ಅ ಮ ಲ ್ ‌ ನ ೆ ರ ್
ಅ ಮ ಲ ್ ‌ ಸ ದ ್
ಅ ಮ ಲ ್ ತ ಾ ಸ ್
ಅ ಮ ನ ್   ವ ಾ ಡ ಿ
ಅ ಮ ನ ್ ‌ ದ ೀ ಪ ್
ಅ ಮ ನ ಿ
ಅ ಮ ರ ್   ಅ ಸ ೋ ಮ ್
ಅ ಮ ರ ್   ಜ ್ ಯ ೋ ತ ಿ
ಅ ಮ ರ ್   ಪ ್ ಯ ಾ ರ ್
ಅ ಮ ರ ್   ಸ ೈ ಗ ಲ ್
ಅ ಮ ರ ್   ಸ ರ ಿ ತ ಾ
ಅ ಮ ರ ್   ಉ ಜ ಾ ಲ ಾ
ಅ ಮ ರ ರ ಾ ಜ ್
ಅ ಮ ರ ಶ ್ ರ ೀ
ಅ ಮ ರ ೇ ಶ ್
ಅ ಮ ರ ೇ ಶ ್ ವ ರ   ಶ ಿ ವ
ಅ ಮ ರ ಿ ಕ ್
ಅ ಮ ರ ್ ತ ್ ಯ
ಅ ಮ ಾ ತ ್ ಯ
ಅ ಮ ಯ ್
ಅ ಮ ಯ ್   ಖ ು ರ ಾ ಸ ಿ ಯ ಾ
ಅ ಮ ೆ ಜ ಾ ನ ್
ಅ ಮ ೆ ಜ ಾ ನ ಿ ಯ ಾ
ಅ ಂ ಬ ಾ ರ ್ ಡ ೆ ಕ ರ ್
ಅ ಂ ಬ ರ ೀ ಶ ್
ಅ ಂ ಬ ಾ ಸ ಿ ಡ ರ ್
ಅ ಂ ಬ ಿ ಕ ಾ ಪ ು ರ ್
ಅ ಂ ಬ ರ ೀ ಶ ್
ಅ ಮ ೀ ನ ಾ
ಅ ಮ ೀ ರ ್   ಆ ದ ್ ಮ ಿ   ಗ ರ ೀ ಬ ್   ಆ ದ ್ ಮ ಿ
ಅ ಮ ೆ ರ ಡ ಾ   ಹ ೆ ಸ ್
ಅ ಮ ೆ ರ ್ ಜ ಿ ನ ್
ಅ ಮ ೆ ರ ಿ ಕ ಾ ಸ ್   ಸ ್ ಪ ೇ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಅ ಮ ೇ ರ ಿ ಕ ನ ್   ಲ ಿ ಜ ನ ್
ಅ ಮ ೆ ರ ಿ ಕ   ನ ್ ಯ ೂ ಮ ಿ ಸ ್ ‌ ಮ ್ ಯ ಾ ಟ ಿ ಕ ್   ಸ ೊ ಸ ೈ ಟ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಅ ಮ ೆ ರ ಿ ಸ ೋ ರ ್ ಸ ್   ಬ ರ ್ ಜ ನ ್
ಅ ಮ ೇ ಥ ಿ
ಅ ಮ ೇ ಯ
ಅ ಮ ಗ ಾ ಂ ವ ್
ಅ ಂ ಗ ೂ ರ ಿ
ಅ ಮ ಿ ಲ ಾ
ಅ ಮ ಿ ನ ್
ಅ ಮ ಿ ನ ಾ
ಅ ಮ ೀ ರ ್   ಖ ು ಸ ್ ರ ೋ
ಅ ಮ ಿ ರ ಾ
ಅ ಮ ಿ ಸ ್
ಅ ಮ ಿ ತ ್
ಅ ಮ ಿ ತ
ಅ ಮ ಿ ತ ಾ
ಅ ಮ ಿ ತ ಾ ಭ ್
ಏ ಮ ೈ ಟ ಿ
ಅ ಮ ್ ಲ ೋ
ಅ ಮ ್ ಮ ಾ ರ ್
ಅ ಮ ್ ಮ ಾ ರ ಾ
ಅ ಮ ್ ಮ ಸ ಂ ದ ್ ರ
ಅ ಮ ಿ ರ ಾ ಗ ್ ಲ ಿ ಯ ೊ   ಡ ಿ   ಸ ೈ ಂ ಟ ್   ಬ ೊ ನ ್
ಅ ಮ ೋ ದ ್
ಅ ಮ ೋ ಘ
ಅ ಮ ೋ ಘ ಾ
ಅ ಮ ೋ ಹ ಾ
ಅ ಮ ೋ ಲ ಿ ಕ ್
ಅ ಮ ೋ ನ ್ ‌ ಕ ರ ್
ಅ ಮ ೂ ರ ್ ತ ್
ಅ ಮ ್ ರ ಾ
ಅ ಮ ್ ರ ಪ ಾ ಲ ಿ
ಅ ಮ ್ ರ ಿ ಕ ್
ಅ ಮ ರ ೆ ಲ ಿ
ಅ ಮ ೃ ತ ್   ಮ ಂ ಥ ನ ್
ಅ ಮ ೃ ತ ಾ   ಶ ೆ ರ ್ ಗ ಿ ಲ ್
ಅ ಮ ೃ ತ ೇ ಶ ್
ಅ ಮ ೃ ತ ಲ ಾ ಲ ್   ನ ಗ ರ ್
ಅ ಮ ರ ೋ ಹ ಾ
ಅ ಮ ೂ ಲ ್ ಯ
ಅ ಮ ೂ ರ ್ ತ ್
ಆ ನ ್   ಈ ವ ನ ಿ ಂ ಗ ್   ಇ ನ ್   ಪ ್ ಯ ಾ ರ ಿ ಸ ್
ಅ ನ ಾ
ಅ ಂ ಡ ೋ ಲ ್ ಹ ಿ ಸ ಾ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಅ ನ ಾ ದ ್ ಯ ಂ ತ
ಅ ನ ಡ ೈ ರ ್
ಅ ನ ಘ ್
ಅ ನ ಘ
ಅ ನ ಘ ಾ
ಅ ನ ೈ ಕ ು ಟ ್ ಟ ಮ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಅ ನ ಾ ಕ ಿ ನ ್
ಅ ನ ಲ ್
ಅ ನ ಾ ಮ ಯ ್
ಅ ನ ಾ ಮ ಿ ಕ
ಅ ನ ಾ ಮ ಿ ಕ ಾ
ಆ ನ ಂ ದ ಿ
ಆ ನ ಂ ದ ಮ ಯ ೀ
ಆ ನ ಂ ದ ್ ‌ ತ ಂ ಡ ಾ ವ ಪ ು ರ ್
ಅ ನ ಂ ಗ ್
ಅ ನ ನ ್ ಮ ಯ
ಅ ನ ಂ ತ ರ ಾ ಮ ್
ಅ ನ ಂ ತ ರ ೂ ಪ ್
ಅ ನ ಂ ತ ್ ‌ ರ ಾ ಮ ್
ಅ ನ ಂ ತ ್ ‌ ರ ೂ ಪ ್
ಅ ನ ನ ್ ಯ
ಅ ನ ಪ ರ ್ ತ ಿ
ಅ ನ ಸ ್
ಎ ನ ಸ ್ ತ ೇ ಷ ಿ ಯ ಾ
ಅ ನ ಸ ್ ತ ಾ ಸ ಿ ಯ ಾ
ಅ ನ ಾ ಮ ್
ಅ ಂ ಬ ರ ್
ಆ ನ ್ ಸ ೆ ಲ ಿ ನ ್
ಅ ಂ ಕ ೋ ನ ಾ
ಅ ಂ ಡ ಾ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಅ ಂ ಧ ೆ ರ ್   ನ ಗ ರ ೀ   ಚ ೌ ಪ ಟ ್   ರ ಾ ಜ ಾ
ಅ ಂ ಧ ೇ ರ ಾ
ಅ ಂ ಧ ೇ ರ ೆ
ಅ ಂ ಧ ೇ ರ ್ ‌ ಗ ರ ್ ದ ಿ
ಅ ಂ ಧ ೇ ರ ಿ   ರ ಾ ತ ್   ಮ ೆ   ದ ಿ ಯ ಾ   ತ ೇ ರ ಿ   ಹ ಾ ತ ್   ಮ ೆ
ಆ ಂ ಧ ್ ರ   ಭ ೂ ಮ ಿ
ಆ ಂ ಧ ್ ರ ಪ ್ ರ ದ ೇ ಶ ್
ಆ ಂ ಡ ೀ
ಆ ಂ ಡ ೊ   ಫ ೋ ರ ್ ಟ ್
ಆ ಂ ಡ ್ ರ ೆ
ಆ ಂ ಡ ್ ರ ೆ   ನ ಿ ಲ ್
ಆ ಂ ಡ ್ ರ ೂ   ಫ ್ ಲ ಿ ಂ ಟ ಾ ಫ ್
ಏ ಂ ಡ ್ ರ ಮ ೇ ಡ ಾ
ಆ ಂ ಡ ್ ರ ೋ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಮ ಾ ಡ ್ ರ ನ ್   ಆ ರ ್ ಟ ್
ಆ ಂ ಡ ಿ   ಬ ಿ ಚ ೆ ಲ ್
ಆ ಂ ಡ ಿ   ರ ಾ ಬ ರ ್ ಟ ್ ಸ ್
ಅ ನ ೀ ಝ ಾ
ಅ ಂ ಗ ಾ ರ ್
ಅ ಂ ಗ ಾ ರ ಾ
ಅ ಂ ಗ ರ ಾ ಜ ್
ಅ ಂ ಗ ರ ಾ ಜ ್
ಏ ಂ ಜ ೆ ಲ ಿ ನ ಾ
ಏ ಂ ಜ ೆ ಲ ಿ ಕ ್
ಆ ಂ ಗ ್ ಲ ಾ ಂ ಗ ್
ಅ ಂ ಗ ೂ ರ ್
ಅ ಂ ಗ ೂ ರ ಿ
ಅ ಂ ಗ ು ರ ೀ
ಅ ಂ ಗ ಸ ್
ಆ ಂ ಗ ಸ ್   ಮ ೆ ಕ ೇ
ಅ ನ ಿ ಲ ್   ದ ಲ ಪ ತ ್
ಅ ನ ಿ ಲ ಾ ತ ್ ಮ ಜ ್
ಅ ನ ಿ ಂ ದ ಿ ತ ಾ
ಅ ನ ಿ ರ ್ ವ ಾ ಣ ್
ಅ ನ ಿ ರ ್ ವ ಾ ಣ ್
ಅ ನ ಿ ಸ ಾ
ಅ ನ ೈ ಸ ್
ಅ ಂ ಜ ಾ ನ ್
ಅ ಂ ಜ ಾ ನ ್   ರ ಾ ಹ ೇ
ಅ ಂ ಜ ಾ ನ ಾ
ಅ ಂ ಜ ರ ್
ಅ ನ ಕ ಹ ೀ
ಅ ಂ ಕ ೈ
ಅ ಂ ಖ ್   ಕ ಾ   ನ ಶ ಾ
ಅ ಂ ಕ ಿ ತ ್
ಅ ಂ ಕ ಿ ತ
ಅ ಂ ಕ ೋ ಲ ಾ
ಅ ಂ ಕ ು ಶ ್
ಅ ನ ್ ಮ ೋ ಲ ್
ಅ ನ ್ ಮ ೋ ಲ ್   ರ ತ ನ ್
ಅ ನ ್ ನ ದ ಾ ತ ಾ
ಅ ನ ್ ನ ಲ ೀ ಸ ್
ಅ ನ ್ ನ ಪ ೂ ರ ್ ಣ
ಅ ನ ್ ನ ಾ ವ ರ ಂ
ಅ ನ ್ ನ ೆ ಲ ೀ ಸ ್
ಅ ನ ್ ನ ಿ ಸ ್
ಅ ನ ್ ನ ಿ ಸ ಾ
ಅ ನ ್ ನ ೋ ರ ಾ
ಅ ನ ೋ ಖ ಾ   ಮ ಿ ಲ ನ ್
ಅ ನ ೋ ಖ ಾ   ಪ ್ ರ ೇ ಮ ್
ಅ ನ ೋ ಖ ಾ   ಪ ್ ಯ ಾ ರ ್
ಅ ನ ೂ ಪ ್
ಅ ನ ೌ   ಇ ಫ ್ ಲ ಿ ಸ ್
ಅ ನ ೌ   ಟ ೈ ಮ ್ ಡ ೂ ಯ ಿ ನ ್
ಅ ಂ ಪ ರ ಾ
ಅ ನ ್ ಸ ರ ್
ಅ ನ ್ ಶ ಿ
ಅ ಂ ಶ ು
ಅ ಂ ಶ ು ಲ ್
ಆ ಂ ಸ ೂ   ಬ ನ ್   ಗ ಯ ೆ   ಪ ೂ ಲ ್
ಆ ನ ್ ‌ ಸ ್ ಟ ೀ ಸ ್
ಅ ಂ ತ ಾ
ಅ ಂ ತ ರ ಾ
ಅ ಂ ತ ರ ್ ‌ ನ ಾ ದ ್
ಅ ಂ ಥ ೋ ನ ಿ
ಆ ಂ ಟ ಿ ಮ ೊ ನ ಿ
ಆ ಂ ಟ ಾ ಯ ್ ನ ೆ ಟ ್
ಆ ಂ ಟ ೋ ನ ಿ ಯ ಾ
ಆ ಂ ಟ ನ ಿ
ಅ ಂ ತ ್ ರ ಿ ವ ಾ ಲ ೆ
ಅ ನ ು ಭ ವ ್
ಅ ನ ು ಗ ಾ ಮ ಿ ತ ಾ
ಅ ನ ು ನ ಯ ್
ಅ ನ ೂ ಪ ್
ಅ ನ ು ಪ ಮ
ಅ ನ ು ಪ ್ ‌ ಗ ಢ ್
ಅ ನ ು ಪ ು ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ನ ು ರ ಾ ಧ ಾ
ಅ ನ ು ಷ ್ ಕ ಾ
ಅ ನ ು ಸ ೂ ಯ ಾ
ಅ ನ ು ಸ ೂ ಯ ಾ
ಅ ನ ು ಯ ಾ ಯ ಿ ತ ಾ
ಅ ನ ು ಯ ಾ ಯ ಿ ತ ಾ
ಅ ನ ್ ವ ೇ ಷ
ಆ ಯ ್ ಫ ಿ
ಓ ಜ ್ ಲ ಾ
ಅ ಪ ಾ ನ ್ ‌ ಪ ತ ಿ
ಅ ಪ ಾ ಚ ಿ
ಅ ಪ ಲ ಾ
ಅ ಪ ಾ ರ ಡ ೊ ಸ ್   ಡ ಾ   ಸ ೆ ರ ಾ
ಅ ಪ ರ ್ ಣ ಾ
ಆ ಪ ತ ್ ಕ ಾ ಲ ್
ಏ ಫ ್ ರ ಡ ೈ ಟ ್
ಅ ಪ ಮ ಾ ನ ್
ಅ ಪ ್ ನ ಾ   ಹ ಾ ಥ ್   ಜ ಗ ನ ್ ನ ಾ ಥ ್
ಅ ಪ ್ ನ ಾ   ಖ ೂ ನ ್   ಅ ಪ ್ ನ ಾ   ದ ು ಶ ಮ ನ ್
ಅ ಪ ್ ನ ಾ   ಪ ರ ಾ ಯ ಾ
ಅ ಪ ್ ನ ಿ   ಛ ಾ ಯ ಾ
ಅ ಪ ೋ ಲ ೋ   ಹ ಾ ಸ ್ ಪ ಿ ಟ ಲ ್
ಅ ಪ ೂ ರ ್ ವ
ಅ ಪ ೂ ರ ್ ವ ಾ
ಅ ಪ ಲ ಾ ಚ ಿ ಯ ಾ
ಅ ಪ ೋ ಲ ೋ
ಅ ಪ ರ ಾ ಧ ೀ
ಏ ಪ ್ ರ ಿ ಯ ಾ
ಆ ಪ ್ ಟ ೆ
ಆ ಪ ್ ಟ ೆ ಕ ್
ಅ ಪ ೂ ರ ್ ವ
ಅ ರ ಾ ಬ ೆ ಲ ಾ
ಅ ರ ೇ ಬ ಿ ಯ ನ ್
ಅ ರ ಾ ಸ ಿ ಲ ಿ
ಅ ರ ದ ್   ಫ ೋ ರ ್ ಟ ್
ಅ ರ ಾ ಫ ತ ್
ಅ ರ ಾ ಫ ು ರ ಾ
ಅ ರ ಗ ಾ ನ ್
ಅ ರ ಕ ೋ ಣ ಂ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ರ ಲ ್
ಅ ರ ಲ ್ ‌ ವ ೈ ಮ ೊ ಳ ಿ
ಅ ರ ಾ ರ ಿ ಯ ಾ
ಆ ರ ತ ್
ಆ ರ ತ ಿ
ಆ ರ ವ ್
ಅ ರ ್ ಬ ನ ್
ಅ ರ ್ ಕ ಾ ಡ ಿ ಸ ್
ಅ ರ ್ ಚ ಾ
ಆ ರ ್ ಕ ್
ಆ ರ ್ ಚ ರ ್
ಆ ರ ್ ಕ ಿ ಮ ೆ ಡ ೀ ಸ ್
ಅ ರ ್ ಚ ಿ ಷ ್ ಮ ತ ್
ಆ ರ ್ ಕ ನ ್
ಆ ರ ್ ಕ ್ ಟ ಿ ಕ ್   ಓ ಶ ಿ ಯ ನ ್
ಆ ರ ್ ಡ ರ ಾ
ಅ ರ ್ ಧ ಾ ಂ ಗ ಿ ನ ಿ
ಅ ರ ಿ ಥ ಾ   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಅ ರ ೆ ವ ಾ
ಅ ರ ್ ಘ ್ ಯ ಾ
ಅ ರ ್ ಗ ೋ ನ ಿ ಯ ಾ   ಫ ್ ರ ೆ ಂ ಡ ್ ಸ ್
ಏ ರ ಿ ಯ ೇ ಡ ನ ್
ಏ ರ ಿ ಯ ಾ ನ ಾ
ಅ ರ ೀ ಬ ್
ಅ ರ ಿ ಜ ಿ ತ ್
ಅ ರ ಿ ಷ ್ ಟ ು ತ ್
ಅ ರ ಿ ಸ ್ ಟ ಾ ಟ ಲ ್
ಅ ರ ಿ ವ ಳ ಗ ನ ್
ಅ ರ ಿ ವ ು ಮ ಧ ಿ
ಅ ರ ಿ ವ ು ಮ ಣ ಿ
ಅ ರ ್ ಜ ನ ್ ‌ ಸ ಾ ರ ್
ಅ ರ ್ ಕ ಾ ನ ್
ಅ ರ ್ ಕ ಾ ನ ್ ‌ ಸ ಾ ಸ ್
ಅ ರ ್ ಕ ಸ ು ತ ್
ಅ ರ ್ ಲ ೇ ಸ ್
ಅ ರ ್ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಅ ರ ್ ಮ ಾ ಂ ಡ ್   ಹ ್ ಯ ಾ ಮ ರ ್
ಆ ರ ್ ಮ ಿ ಲ ಿ
ಆ ರ ್ ಮ ್ ‌ ಸ ್ ಟ ್ ರ ಾ ಂ ಗ ್
ಆ ರ ್ ನ ಾ ಲ ್ ಡ ್   ಶ ್ ವ ಾ ಜ ನ ೆ ಗ ರ ್
ಅ ರ ್ ಶ ದ ್   ಅ ಯ ೂ ಬ ್
ಅ ರ ್ ಷ ಾ ದ ್   ಪ ರ ್ ವ ೇ ಜ ್
ಅ ರ ್ ಷ ಾ ಕ ್
ಅ ರ ಸ ೀ ಕ ೆ ರ ೆ   ಜ ಂ ಕ ್ ಷ ನ ್
ಆ ರ ್ ಟ ್   ಸ ು ಂ ಜ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಆ ರ ್ ತ ಾ
ಅ ರ ್ ಥ ್
ಆ ರ ್ ಥ ರ ್
ಆ ರ ್ ಥ ರ ್   ಮ ಿ ಡ ್ ಲ ್ ‌ ಟ ನ ್
ಅ ರ ು
ಅ ರ ು ಳ ್
ಅ ರ ು ಳ ್ ‌ ಚ ೆ ಲ ್ ವ ನ ್
ಆ ರ ು ಮ ು ಗ ನ ್
ಅ ರ ು ಣ ್
ಅ ರ ು ಣ ಾ
ಅ ರ ು ಣ   ಗ ು ಣ ವ ರ ್ ಧ ನ ೆ
ಅ ರ ು ಣ ೇ ಶ ್
ಅ ರ ು ನ ್ ಯ ೋ ತ ಿ ಷ ್
ಅ ರ ು ಪ ್ ಪ ು ಕ ೋ ಟ ೈ
ಅ ರ ು ಷ ಾ
ಅ ರ ವ ಿ ಂ ದ ್   ದ ೇ ಸ ಾ ಯ ಿ   ಕ ಿ   ಅ ಜ ೀ ಬ ್   ದ ಾ ಸ ್ ತ ಾ ನ ್
ಅ ರ ್ ವ ಾ
ಆ ರ ್ ಯ ಮ ಾ ನ ್
ಆ ರ ್ ಯ ನ ್
ಆ ರ ಜ ೂ
ಅ ಸ ್ ಸ ಾ ಂ
ಅ ಸ ಂ ಭ ವ ್
ಅ ಸ ನ ್ ಸ ೋ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಸ ೀ ಮ ್
ಅ ಸ ್ ಫ ಾ
ಆ ಶ ಿ ಷ ್
ಆ ಶ ್ ಲ ಿ ನ ್
ಆ ಶ ್ ನ ಾ
ಅ ಶ ೋ ಕ ್   ಮ ಲ ್ ಹ ೋ ತ ್ ರ ಾ
ಅ ಶ ೋ ಕ ್   ಮ ಂ ಕ ಡ ್
ಅ ಶ ೋ ಕ ್   ನ ಗ ರ ್
ಅ ಶ ೋ ಕ ್   ಪ ಟ ೇ ಲ ್
ಅ ಶ ೋ ಕ ಾ ರ ಿ
ಅ ಶ ್ ರ ಫ ್   ಅ ಲ ಿ
ಅ ಷ ್ ಟ ಕ ರ ್ ಣ
ಅ ಷ ್ ಟ ಪ ು ತ ್ ರ ೆ
ಅ ಶ ್ ವ ಿ ನ ್
ಅ ಶ ್ ವ ತ ್ ಥ ಾ ಮ
ಅ ಶ ್ ವ ಿ ನ ್
ಅ ಶ ್ ವ ಿ ನ ೀ
ಆ ಸ ಿ ಫ ್   ಮ ಸ ೂ ದ ್
ಆ ಸ ಿ ಫ ್   ಮ ು ಜ ್ ತ ಬ ಾ
ಅ ಸ ್ ಲ ಾ ಡ ೊ
ಅ ಸ ಲ ೀ   ನ ಕ ಲ ೀ
ಅ ಸ ್ ಮ ಾ
ಅ ಸ ೋ ಮ ಿ ಯ ಾ   ಪ ್ ರ ತ ಿ ದ ಿ ನ ್
ಆ ಸ ್ ಪ ್ ರ ೆ ವ ಾ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಅ ರ ್ ಸ ನ ಾ ಡ ಾ
ಅ ಸ ್ ಸ ಾ ಮ ಿ ಸ ್
ಆ ಸ ್ ಟ ಾ ಟ ಿ ನ ್
ಆ ಸ ್ ಟ ರ ್
ಆ ಸ ್ ಟ ್ ರ ಾ   ಮ ೈ ಕ ್ ರ ೋ ವ ೇ ವ ್
ಅ ಸ ್ ಟ ್ ರ ಾ ಜ ೆ ನ ೆ ಕ ಾ
ಅ ಟ ಲ ್
ಅ ತ ನ ು
ಅ ಟ ಾ ರ ಿ
ಅ ತ ೀ ಫ ಾ
ಅ ತ ೀ ಕ ಾ
ಅ ಥ ಾ ಬ ಾ ಸ ್ ಕ ಾ
ಅ ತ ಾ ರ ್
ಅ ಥ ರ ್ ವ ಣ ್
ಅ ಥ ೆ ನ ಾ
ಅ ಥ ೆ ನ ್ ಸ ್
ಅ ಥ ೆ ನ ್ ಸ ್   ಎ ಲ ೆ ಫ ್ ತ ೆ ರ ಿ ಯ ೊ ಸ ್   ವ ೆ ನ ಿ ಜ ೆ ಲ ೊ ಸ ್
ಅ ಥ ಿ ಲ ಾ
ಅ ಥ ್ ಲ ೆ ಟ ಿ ಕ ್ ಸ ್
ಆ ತ ್ ಮ
ಅ ತ ು ಲ   ಸ ಮ ರ ಶ ೇ ಖ ರ
ಅ ತ ಿ   ವ ಿ ಶ ಿ ಷ ್ ಟ   ಸ ೇ ವ ಾ   ಮ ೆ ಡ ಲ ್
ಅ ತ ಿ ಫ ಾ
ಅ ತ ೀ ಂ ದ ರ ್
ಅ ತ ೀ ಂ ದ ್ ರ ಜ ೀ ತ ್
ಆ ತ ಿ ಷ ್
ಅ ತ ಿ ಯ ಾ
ಅ ಟ ್ ಲ ಸ ್
ಅ ಟ ್ ಲ ಾ ಸ ್   ಕ ೋ ಪ ್ ಕ ೋ
ಆ ತ ್ ಮ ಾ ಂ ಭ ು
ಆ ತ ್ ಮ ಜ ್ ಯ ೋ ತ ಿ
ಅ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಅ ತ ್ ರ ೆ
ಅ ಟ ್ ಟ ಾ ಕ ರ ್
ಅ ಟ ್ ಟ ಾ   ಕ ೆ ನ ಡ ಾ
ಅ ಟ ್ ಟ ಾ ಲ ಾ
ಅ ಟ ಾ ವ ಲ ್
ಏ ಟ ಿ ಕ ಸ ್
ಅ ಟ ್ ಟ ಿ ಲ ಾ   ಜ ೋ ಸ ೆ ಫ ್   ಪ ್ ರ ೈ ಜ ್
ಅ ತ ು ಲ ್
ಅ ತ ್ ಯ ಾ ಚ ಾ ರ ್
ಆ ಕ ್ ಲ ೆ ಂ ಡ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ಔ ದ ೀ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಆ ಡ ್ ರ ೆ
ಔ ಡ ು ಬ ನ ್
ಔ ರ ಾ ಗ ್ ಬ ೀ ಸ ್   ಫ ಾ ಲ ್ ಸ ್
ಆ ಗ ಸ ್ ಟ ಿ ನ ್
ಔ ಲ ಾ ವ ಿ ಕ ್
ಆ ಂ ಗ ್   ಸ ಾ ಂ ಗ ್   ಸ ೂ   ಕ ೀ
ಔ ರ ೈ ಯ ್ ಯ ಾ   ಕ ನ ೋ ಜ ್
ಔ ರ ತ ್   ಕ ಾ   ಇ ಂ ತ ೆ ಕ ಾ ಮ ್
ಔ ರ ತ ್   ಕ ಿ   ಜ ಿ ಂ ದ ಗ ಿ
ಔ ರ ವ ್
ಆ ರ ್ ಯ ಾ ನ ್
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ನ ್   ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ನ ್   ಆ ಫ ್   ದ ಿ   ಇ ಯ ರ ್
ಆ ಟ ಮ ್
ಔ ಜ ಾ ರ ್
ಅ ವ ಧ ಿ
ಆ ವ ಡ ಿ
ಅ ವ ನ ೀ ಂ ದ ್ ರ
ಅ ವ ನ ಿ
ಅ ವ ನ ೀ ಂ ದ ್ ರ
ಅ ವ ಂ ತ ಿ ಕ ಾ
ಏ ವ ರ ಿ
ಅ ವ ತ ಾ ರ ್
ಅ ವ ತ ಾ ರ ್
ಅ ವ ೆ ಡ ಿ ಸ ್
ಏ ವ ೆ ಲ ್
ಅ ವ ೆ ಂ ಜ ರ ್
ಅ ವ ೆ ಂ ಟ ್
ಅ ವ ೆ ಸ ್ ಥ ಜ ೆ ನ ್
ಅ ವ ಿ ಷ ್ ಕ ಾ   ಗ ು ಣ ವ ರ ್ ಧ ನ ೆ
ಅ ವ ಿ ವ ಾ
ಅ ವ ್ ಯ ಕ ್ ತ
ಅ ವ ಾ ಮ ್
ಆ ವ ಾ ರ ಗ ೀ
ಆ ವ ಾ ರ ಾ   ಅ ಬ ್ ದ ು ಲ ್ ಲ ಾ
ಆ ವ ಾ ರ ಾ   ಶ ೆ ಹ ಝ ಾ ದ ೀ
ಆ ವ ಾ ರ ಾ ಗ ರ ್ ದ ೀ
ಅ ವ ೆ ನ ಾ
ಅ ಕ ್ ಸ ಕ ಾ ನ ್   ಫ ಾ ರ ್ ಮ ಾ
ಆ ಯ ಾ   ಸ ಾ ವ ನ ್   ಝ ೂ ಮ ್   ಕ ೆ
ಆ ಯ ಾ   ತ ೂ ಫ ಾ ನ ್
ಆ ಯ ು ಷ ್ ಮ ತ ಿ
ಅ ಯ ್ ಯ ಪ ್ ಪ
ಅ ಯ ್ ಯ ಪ ್ ಪ
ಅ ಯ ್ ಯ ಪ ್ ಪ ನ ್
ಅ ಯ ೂ ಬ ್
ಅ ಯ ೂ ಬ ್
ಅ ಜ ಾ ದ ್
ಅ ಜ ಾ ನ ್
ಆ ಜ ಾ ದ ್
ಆ ಜ ಾ ದ ೀ   ಕ ೆ   ಬ ಾ ದ ್
ಅ ಜ ಹ ರ ್
ಅ ಜ ಮ ತ ್
ಆ ಜ ಮ ್ ‌ ನ ಗ ರ ್   ರ ೋ ಡ ್
ಅ ಜ ಾ ನ ್
ಅ ಜ ರ ಕ ್
ಅ ಜ ರ ಾ ಕ ಿ
ಅ ಜ ೀ ಜ ್
ಅ ಜ ರ ್   ಹ ು ಸ ೇ ನ ್
ಅ ಜ ೀ ಮ ್ ‌ ಗ ಂ ಜ ್   ಸ ಿ ಟ ಿ
ಅ ಜ ್ ರ ಾ
ಅ ಜ ್ ರ ಾ ಕ ೀ
ಅ ಜ ್ ಟ ೆ ಕ ್   ಸ ಾ ಫ ್ ಟ ್ ‌ ವ ೇ ರ ್
ಬ ಾ ದ ಲ ್
ಬ ಾ ಹ ಿ
ಬ ಾ ಹ ಿ ರ ್
ಬ ಾ ಲ ಾ ಜ ಿ
ಬ ಾ ಲ ಚ ಂ ದ ್ ರ
ಬ ಾ ಲ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಮ ಣ ಿ
ಬ ಾ ಲ ಮ ಿ ತ ್ ರ
ಬ ಾ ಲ ಚ ಂ ದ ್ ರ
ಬ ಲ ೇ ಂ ದ ್ ರ
ಬ ಾ ಲ ್ ‌ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ್ ‌ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಿ ಗ ್
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ
ಬ ಾ ಲ ಮ ಣ ಿ
ಬ ಾ ಲ ್ ಮ ೋ ಹ ನ ್
ಬ ಾ ಂ ಕ ೆ ಬ ಿ ಹ ಾ ರ ಿ
ಬ ಾ ಪ ್   ಬ ೇ ಟ ೆ
ಬ ಾ ಪ ್   ಬ ೇ ಟ ಿ
ಬ ಾ ಪ ್   ನ ಂ ಬ ರ ೀ   ಬ ೆ ಟ ಾ   ದ ಸ ್   ನ ಂ ಬ ರ ೀ
ಬ ಾ ರ ನ ್
ಬ ಾ ರ ೆ
ಬ ಾ ರ ಿ ಖ ್
ಬ ಾ ಸ ಿ ಂ
ಬ ಾ ತ ್   ಬ ನ ್   ಜ ಾ ಯ ೆ
ಬ ಾ ತ ್   ಏ ಕ ್   ರ ಾ ತ ್   ಕ ೀ
ಬ ಾ ಜ ್
ಬ ಾ ಝ ್   ಬ ಹ ಾ ದ ೂ ರ ್
ಬ ಾ ಜ ೀ
ಬ ಾ ಬ ಾ
ಬ ಾ ಬ ಾ   ತ ಜ ು ದ ್ ದ ೀ ನ ್
ಬ ಾ ಬ ಾ ಗ ೋ ನ ್   ಡ ್ ಯ ಾ ಮ ್
ಬ ಾ ಬ ರ ್
ಬ ಬ ್ ಬ ರ ್
ಬ ಬ ೆ ಲ ್
ಬ ಬ ್ ನ ಾ ನ ್
ಬ ಾ ಬ ು
ಬ ಾ ಬ ು ಲ ್
ಬ ಾ ಬ ು ಲ ್   ಕ ೀ   ಗ ಲ ಿ ಯ ಾ
ಬ ಾ ಬ ು ಪ ೇ ಠ ್
ಬ ಚ ೇ ಲ ಿ
ಬ ಚ ್ ಪ ನ ್
ಬ ್ ಯ ಾ ಕ ್ ‌ ಬ ೋ ನ ್
ಬ ಾ ದ ್
ಬ ದ ಾ ಮ ್ ‌ ಪ ು ಡ ಿ
ಬ ದ ಾ ನ ಿ
ಬ ದ ರ ್
ಬ ದ ಾ ವ ಿ
ಬ ದ ್ ಧ ಣ ್
ಬ ದ ್ ಧ ನ ಿ
ಬ ದ ್ ಧ ೋ ವ ಾ ಲ ಾ
ಬ ಡ ೇ   ಬ ಯ ್ ಯ ಾ
ಬ ಟ ್ ಟ ಿ   ಕ ಾ   ನ ಾ ಮ ್   ದ ಾ ಢ ಿ
ಬ ಡ ೀ   ದ ೀ ದ ಿ
ಬ ದ ಿ ಯ ಾ
ಬ ದ ಲ ಾ
ಬ ದ ಲ ೀ
ಬ ದ ಮ ಾ ಶ ್
ಬ ದ ನ ಾ ಮ ್   ಬ ಸ ್ ತ ೀ
ಬ ದ ್ ರ ಿ ನ ಾ ಥ ್   ಧ ಾ ಮ ್
ಬ ದ ್ ರ ಿ ಯ ಾ
ಬ ಾ ದ ಶ ಾ ಹ ್   ಸ ಲ ಾ ಮ ತ ್
ಬ ಾ ದ ಶ ಾ ನ ಗ ರ ್
ಬ ಾ ದ ಶ ಾ ಪ ು ರ ್
ಬ ಡ ವ ಾ ಲ ್
ಬ ಾ ದ ್ ವ ಾ ನ ಿ
ಬ ದ ವ ಾ ಸ ಿ
ಬ ೇ   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್
ಬ ಫ ಿ ನ ್
ಬ ಾ ಗ ಲ ಕ ೋ ಟ ್
ಬ ಾ ಗ ೇ ಶ ್ ವ ರ ್
ಬ ಗ ್ ಗ ಾ
ಬ ಾ ಘ ಾ
ಬ ಾ ಗ ೌ ಲ ಿ
ಬ ಾ ಗ ಬ ಾ ಂ
ಬ ಗ ್ ದ ಾ ದ ್   ಕ ಾ   ಜ ಾ ದ ೂ
ಬ ಾ ಗ ೀ
ಬ ಾ ಗ ೀ   ಹ ಸ ೀ ನ ಾ
ಬ ಾ ಗ ೀ   ಶ ಹ ಝ ಾ ದ ಾ
ಬ ಾ ಗ ್ ಹ ೋ ರ ಾ
ಬ ಾ ಗ ್ ಪ ತ ್
ಬ ಾ ಗ ್ ರ ಿ   ಸ ಜ ್ ಜ ನ ್ ‌ ಪ ು ರ ್
ಬ ಹ ಾ
ಬ ಹ ಾ   ಅ ಲ ್   ದ ೀ ನ ್
ಬ ಹ ಾ ದ ು ರ ್
ಬ ಹ ಾ ದ ೂ ರ ್   ಪ ್ ರ ತ ಾ ಪ ್
ಬ ಹ ದ ೂ ರ ್ ‌ ಪ ು ರ ್
ಬ ಹ ಾ ರ ್
ಬ ಹ ಾ ವ ು ದ ್ ದ ೀ ನ ್
ಬ ಹ ಿ ಯ ಾ
ಬ ಹ ಿ ಜ ್
ಬ ಹ ಿ ರ ್
ಬ ಹ ಿ ರ ಾ
ಬ ಹ ಿ ರ ೂ
ಬ ಹ ಿ ಯ ು ದ ೀ ನ ್
ಬ ಾ ಹ ಿ ಯ ಾ
ಬ ಹ ಲ ವ ಾ ನ ್
ಬ ಹ ಲ ೋ ಲ ್
ಬ ಾ ಹ ್ ಲ ಲ ್
ಬ ನ ೋ ಡ ್
ಬ ಹ ್ ರ ಿ ಯ ಾ
ಬ ಹ ರ ೂ ಪ ಿ ಯ ಾ
ಬ ಹ ು   ಕ ಿ   ಆ ವ ಾ ಜ ್
ಬ ಹ ು   ರ ಾ ನ ಿ
ಬ ಹ ು ರ ೂ ಪ ್
ಬ ಹ ು ತ ್   ದ ಿ ನ ್   ಹ ು ಯ ೆ
ಬ ೈ ದ ೇ ಹ ಿ
ಬ ಾ ಯ ್ ದ ು . ಕ ಾ ಂ
ಬ ೈ ದ ್ ಯ ನ ಾ ಥ ಮ ್
ಬ ೈ ಗ ೈ ವ ೀ ರ ನ ್
ಬ ೈ ಜ ಯ ಂ ತ ಿ
ಬ ೈ ಯ ೊ ನ ್
ಬ ೈ ಸ ಾ ಖ ಿ
ಬ ಾ ಜ ಾ   ಕ ್ ಯ ಾ ಲ ಿ ಫ ೋ ರ ್ ನ ಿ ಯ ಾ
ಬ ಜ ಾ ಜ ್   ಗ ್ ರ ೂ ಪ ್
ಬ ಜ ಾ ಜ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್
ಬ ಜ ರ ಂ ಗ ್
ಬ ಜ ್ ವ ಾ
ಬ ಕ ರ ಾ
ಬ ಖ ್ ತ ್
ಭ ಕ ್ ತ ಾ ವ ರ ್
ಬ ಖ ್ ತ ಾ ರ ಿ
ಭ ಕ ್ ತ ಿ ಯ ಾ ರ ್
ಬ ಕ ು ರ ್
ಬ ಲ ್
ಬ ಾ ಲ   ಬ ್ ರ ಹ ್ ಮ ಾ ಚ ಾ ರ ಿ
ಬ ಾ ಲ ಾ ಜ ೀ
ಬ ಲ ಫ ೋ ನ ್
ಬ ಲ ಘ ಾ ಟ ್
ಬ ಾ ಲ ಾ ಜ ಿ   ಟ ೆ ಲ ಿ ಫ ಿ ಲ ್ ಮ ್
ಬ ಾ ಲ ಕ ್   ಧ ್ ರ ು ವ ್
ಬ ಲ ಲ ೈ ಕ ಾ
ಬ ಾ ಲ ರ ಾ ಜ ್
ಬ ಲ ರ ಾ ಮ ್
ಬ ಾ ಲ ರ ಾ ಜ ್
ಬ ಲ ೌ ಡ ಾ   ತ ಕ ು ನ ್
ಬ ಲ ವ ಂ ತ ್
ಬ ಲ ವ ೀ ರ ್
ಬ ಲ ವ ೀ ರ
ಬ ಲ ವ ಂ ತ ್
ಬ ಾ ಲ ಚ ಂ ದ ್ ರ
ಬ ಲ ್ ದ ೇ ವ ್
ಬ ಲ ೇ ರ ಿ ಕ ್
ಬ ಾ ಲ ೀ
ಬ ಲ ೀ ಘ ್
ಬ ಾ ಲ ್ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಹ ರ ್ ‌ ಶ ಾ
ಬ ಲ ಿ ಯ ಾ ಖ ೇ ರ ಿ
ಬ ಲ ಿ ಗ ್
ಬ ಾ ಲ ್ ಕ ನ ್
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಬ ಲ ಾ ರ ್ ಡ ್   ಪ ವ ರ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್
ಬ ಲ ್ ಲ ಿ
ಬ ಲ ್ ಮ ಾ
ಬ ಾ ಲ ್ ಮ ಣ ಿ
ಬ ಾ ಲ ್ ಮ ೆ ರ ್   ಲ ಾ ರ ೀ
ಬ ಾ ಲ ್ ಮ ಿ ಕ ಿ
ಬ ಲ ್ ಕ ಿ ಸ ್
ಬ ಲ ರ ಾ ಮ ್
ಬ ಲ ರ ಾ ಜ ್
ಬ ಲ ್ ರ ಾ ಮ ್
ಬ ಲ ರ ಾ ಮ ್   ಶ ್ ರ ೀ ಕ ೃ ಷ ್ ಣ
ಬ ಲ ರ ಾ ಮ ಪ ು ರ ್   ಚ ಿ ನ ಿ
ಬ ಾ ಲ ್ ಟ ಿ ಕ ್
ಬ ಲ ು ಗ ನ ್
ಬ ಲ ವ ಾ ನ ್
ಬ ಲ ್ ವ ಾ ನ ್
ಬ ಲ ್ ವ ಿ ರ ್
ಬ ಾ ಲ ್ ವ ಾ
ಬ ಲ ್ ವ ಾ ರ ಾ
ಬ ಲ ್ ಝ ಾ ನ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ಮ ನ ್ ‌ ಹ ೇ ರ ಾ
ಬ ಂ ಬ ಾ ಯ ್   ಕ ಿ   ಬ ಹ ು
ಬ ಂ ಬ ಾ ಯ ್   ಕ ೆ   ಮ ಹ ರ ಾ ಜ ್
ಬ ಂ ಬ ಾ ಯ ್   ವ ಾ ಲ ಿ
ಬ ಮ ್ ನ ಿ ಯ ಾ
ಬ ಾ ಮ ರ ಾ
ಬ ಾ ಮ ್ ಸ ಿ ನ ್
ಬ ನ ಾ ನ ಿ
ಬ ನ ಾ ಪ ು ರ ಾ
ಬ ನ ಾ ರ ್
ಬ ನ ಾ ಸ ್
ಬ ನ ಸ ್ ಕ ಂ ದ
ಬ ನ ್ ವ ಾ ರ ಿ ಲ ಾ ಲ ್
ಬ ಾ ಣ ಭ ಟ ್ ಟ
ಬ ಾ ಂ ಕ ೋ   ಡ ೊ   ಬ ್ ರ ಾ ಸ ಿ ಲ ್
ಬ ್ ಯ ಾ ಂ ಕ ್ ರ ಾ ಫ ್ ಟ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ಂ ಡ ಾ
ಬ ಂ ದ ಾ   ನ ವ ಾ ಜ ್
ಬ ಂ ದ ೇ ರ ಾ
ಬ ಂ ಧ ನ ್   ಕ ಚ ್ ಚ ೆ   ಧ ಾ ರ ್ ಗ ೋ ಂ   ಕ ಾ
ಬ ಂ ಧ ೇ
ಬ ಂ ಧ ು
ಬ ಂ ಧ ು ಲ ಾ
ಬ ಾ ಂ ದ ್ ರ ಾ   ಟ ರ ್ ಮ ಿ ನ ಸ ್
ಬ ಂ ಡ ು ರ ಾ
ಬ ಂ ಡ ು ರ ಿ ಯ ಾ
ಬ ನ ್ ಫ ್
ಬ ೆ ಂ ಗ ಳ ೂ ರ ು   ಕ ಂ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್
ಬ ಂ ಗ ್ ಲ ಾ   ಅ ಕ ಾ ಡ ೆ ಮ ಿ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಬ ಂ ಗ ರ ೋ ದ ್
ಬ ನ ್ ಹ ಿ
ಬ ನ ಿ ತ ಾ
ಬ ನ ಿ ಯ ಾ   ಸ ಂ ದ ಾ
ಬ ಂ ಜ ರ ನ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಮ ೇ ನ ೇ ಜ ರ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ   ಸ ೆ ಂ ಟ ರ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ ಾ   ಪ ್ ಲ ಾ ಜ ಾ
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಪ ಂ ಜ ಾ ಬ ್
ಬ ಂ ಕ ತ ಾ
ಬ ಾ ಂ ಕ ಿ   ಸ ಾ ನ ್ ವ ರ ಿ ಯ ಾ
ಬ ಾ ಂ ಕ ೆ ಬ ಿ ಹ ಾ ರ ೀ
ಬ ಂ ಕ ಿ ಮ ಚ ಂ ದ ್ ರ
ಬ ಂ ಕ ು ರ ಾ
ಬ ನ ್ ಮ ಂ ಖ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ನ ್ ನ ೋ
ಬ ನ ಪ ೂ ಲ ್
ಬ ನ ್ ಸ ದ ಿ   ರ ೋ ಡ ್
ಬ ನ ್ ಸ ಿ ಲ ಾ ಲ ್
ಬ ನ ್ ಸ ಿ   ಪ ಹ ಾ ರ ್ ‌ ಪ ು ರ ್
ಬ ನ ್ ಸ ಿ ಪ ು ರ ್
ಬ ಂ ಟ ್ ವ ಾ ಲ ಾ
ಬ ನ ವ ಾ ಲ ಿ
ಬ ್ ಯ ಾ ನ ್ ‌ ಯ ಾ ರ ್ ಡ ್
ಬ ಾ ಕ ಿ
ಬ ಾ ರ ಾ ತ ಿ
ಬ ಾ ರ ಾ ಬ ಂ ಕ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಾ ರ ಾ ಬ ಿ ಲ ್
ಬ ರ ಾ ಡ ್
ಬ ಾ ರ ಾ ದ ್ ವ ಾ ರ ್
ಬ ಾ ರ ಾ ಕ ಾ ತ ್
ಬ ಾ ರ ಾ ಕ ಾ
ಬ ಾ ರ ಾ ಕ ರ ್
ಬ ರ ಾ ಕ ಾ ತ ್
ಬ ಾ ರ ಾ ಮ ು ವ ಾ
ಬ ಾ ರ ಾ ರ ಾ
ಬ ಾ ರ ಾ ಸ ತ ್
ಬ ರ ್ ಬ ರ ಾ   ಸ ್ ಯ ಾ ಂ ಡ ರ ್ ಸ ್ ಟ ್
ಬ ರ ಬ ತ ್ ‌ ಪ ು ರ ್
ಬ ಾ ರ ್ ಸ ಿ ಲ ೋ ನ ಾ
ಬ ರ ್ ಚ ಿ   ರ ೋ ಡ ್
ಬ ರ ್ ದ ್
ಬ ಾ ರ ೀ ರ ಾ ಹ ್
ಬ ರ ೇ ಜ ಾ ದ ಿ
ಬ ರ ್ ‌ ಗ ರ ್
ಬ ರ ್ ಗ ಾ ವ ನ ್
ಬ ಾ ರ ್ ಹ ಾ
ಬ ರ ಹ ಾ ರ ್ ವ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಾ ರ ಿ   ಬ ್ ರ ಹ ಾ ಮ ನ ್
ಬ ಾ ರ ಿ
ಬ ರ ್ ಕ ಾ ತ ್
ಬ ರ ್ ಕ ತ ್
ಬ ರ ಕ ೂ ರ ್
ಬ ರ ್ ಲ ಾ
ಬ ಾ ರ ್ ‌ ನ ಗ ರ ್
ಬ ರ ್ ನ ಾ ಲ ಾ
ಬ ರ ್ ನ ೀ ಸ ್
ಬ ಾ ರ ್ ನ ೆ ಟ ್
ಬ ಾ ರ ್ ನ ್ ‌ ಸ ್ ಟ ೇ ಬ ಲ ್
ಬ ಾ ರ ್ ಪ ೇ ಟ
ಬ ರ ್ ಖ ್
ಬ ಾ ರ ್ ಖ ಿ
ಬ ರ ಸ ಾ ತ ್   ಕ ೀ   ರ ಾ ತ ್
ಬ ರ ್ ಷ ಾ
ಬ ಾ ರ ್ ಸ ಿ   ತ ಕ ್ ಲ ಿ
ಬ ರ ್ ಸ ು ಯ ಾ ನ ್
ಬ ರ ್ ತ ಮ ಾ ನ ್   ಪ ತ ್ ರ ಿ ಕ ಾ
ಬ ರ ು ನ ್
ಬ ಾ ರ ್ ಜ ಾ
ಬ ಾ ಸ ಬ ಿ
ಬ ಸ ಾ ಯ ್
ಬ ಸ ವ ಾ   ಸ ಾ ಗ ರ ್   ಡ ್ ಯ ಾ ಮ ್
ಬ ಸ ್ ಬ ಾ ಸ ್
ಬ ಸ ೇ ರ ಾ
ಬ ಶ ರ ್ ತ ಗ ಂ ಜ ್
ಬ ಸ ಿ   ಕ ಿ ರ ತ ್ ‌ ಪ ು ರ ್
ಬ ಸ ಿ ನ ್
ಬ ಸ ಮ ತ ್
ಬ ಸ ರ ಾ
ಬ ಸ ರ ಾ ಯ ್
ಬ ಾ ಸ ್   ಸ ್ ಟ ್ ರ ೇ ಟ ್
ಬ ಸ ್ ಸ ಿ
ಬ ಸ ್ ಸ ಿ   ಪ ಠ ಣ ಮ ್
ಬ ಸ ್ ತ ಾ
ಬ ಾ ಟ ಾ   ಡ ್ ರ ಮ ್ ಸ ್
ಬ ತ ಾ ನ ್
ಬ ಟ ಾ ಲ ಾ
ಬ ಟ ಾ ಲ ್ ವ ಿ
ಬ ತ ನ ್   ಬ ತ ನ ್   ಮ ೆ
ಬ ತ ್ ರ ಾ
ಬ ೌ ದ ್ ಧ
ಬ ಾ ವ ್ ಲ ಾ
ಬ ಾ ವ ರ ೆ   ನ ೈ ನ ್
ಬ ಯ ಾ ನ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ೆ ಯ ಾ ನ ್
ಬ ಾ ಜ ಾ ರ ್   ಬ ಂ ದ ್   ಕ ರ ೋ
ಬ ಾ ಜ ಿ ದ ್   ಖ ಾ ನ ್
ಬ ಾ ಜ ್ ‌ ಪ ು ರ ್
ಬ ೆ   ಆ ವ ರ ೂ
ಬ ೀ ಚ ್   ವ ಾ ಲ ಿ ಬ ಾ ಲ ್
ಬ ೇ ಕ ನ ್   ಹ ಿ ಲ ್   ಬ ್ ಯ ಾ ಟ ರ ಿ   ಫ ೋ ರ ್ ಟ ್
ಬ ಿ ಕ ಾ ನ ್ ಸ ್
ಬ ಿ ಯ ರ ್   ರ ಿ ವ ರ ್
ಬ ೇ ಕ ್ ಹ ಮ ್
ಬ ೆ ದ ರ ್ ದ ೀ
ಬ ೇ ಡ ಿ
ಬ ೆ ಡ ್ ರ ೆ ದ ್ ದ ಿ ನ ್
ಬ ೀ ಡ ್
ಬ ೀ ರ ಾ ಸ ಿ ಂ ಹ ್
ಬ ೀ ತ ೆ   ದ ಿ ನ ್
ಬ ೇ ಗ ು ನ ಾ ಹ ್
ಬ ೀ ಜ ಿ ಂ ಗ ್
ಬ ೆ ಯ ಿ ಮ ಾ ನ ್
ಬ ೀ ರ ಟ ್
ಬ ಿ ಜ ಂ ಕ ್ ಷ ನ ಲ ್
ಬ ೆ ಲ ್   ಅ ಲ ್ ರ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ಡ ಿ ಸ ್ ಟ ್
ಬ ೆ ಲ ಗ ಾ ಮ ್
ಬ ೆ ಲ ್ ‌ ಗ ್ ರ ೇ ಡ ್
ಬ ೆ ಲ ಿ ವ ೆ ರ ಿ ಸ ್
ಬ ೆ ಲ ್   ಸ ೌ ತ ್
ಬ ೆ ಲ ್ ‌ ಸ ಿ ರ ಿ
ಬ ೆ ಲ ್ ಥ ಾ ರ ಾ   ರ ೋ ಡ ್
ಬ ೆ ಲ ್ ವ ಾ ಲ ್ ಕ ರ ್
ಬ ೆ ಮ ಿ ಸ ಾ ಲ ್
ಬ ೆ ನ ್   ಔ ಕ ್ ರ ೀ
ಬ ೆ ನ ಾ ಮ ್
ಬ ೆ ನ ಜ ೀ ರ ್
ಬ ೆ ನ ಜ ೀ ರ ್
ಬ ೆ ಂ ಗ ಾ ಳ ಿ
ಬ ೆ ನ ಿ ನ ್
ಬ ೆ ಂ ಜ ಮ ಿ ನ ್   ಸ ್ ಪ ಾ ಕ ್
ಬ ೆ ರ ಹ ಮ ್
ಬ ೆ ರ ಹ ಮ ್   ಡ ಾ ಕ ು
ಬ ರ ್ ಜ ರ ್   ಪ ೇ ಂ ಟ ್ ಸ ್
ಬ ೆ ರ ್ ಹ ಾ ಂ ಪ ೊ ರ ್
ಬ ೆ ರ ್ ಹ ಾ ಂ ಪ ು ರ ್
ಬ ೆ ರ ಿ
ಬ ೆ ರ ್ ಕ ೇ ಲ ಿ ಯ ಂ
ಬ ರ ್ ಲ ಿ ನ ್
ಬ ೆ ರ ಿ ಯ ನ ್
ಬ ೆ ರ ್ ರ ಿ   ಹ ೆ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ರ ್ ಟ ್   ವ ಾ ನ ್ ಸ ್
ಬ ೆ ರ ೀ ಲ ಿ ಯ ಂ
ಬ ೇ ಶ ಕ ್
ಬ ೆ ತ ಾ ವ ಡ ್
ಬ ೆ ತ ್ ಲ ೆ ಹ ೆ ಮ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಬ ೇ ಟ ಿ
ಬ ೆ ಟ ರ ್   ಆ ನ ್   ಲ ೈ ನ ್   ಸ ೊ ಲ ್ ಯ ು ಶ ನ ್ ಸ ್
ಬ ೆ ತ ್ ತ ಾ ಯ ್
ಬ ೆ ಟ ್ ಟ ೀ
ಬ ೇ ತ ್ ವ ಾ
ಬ ೆ ವ ೆ ರ ್ ಲ ಿ   ಸ ಿ ಲ ್ ಸ ್
ಬ ೆ ಕ ್ ಸ ರ ್
ಭ ಾ ಗ ೀ ರ ಥ ಿ
ಭ ಾ ಲ ಚ ಂ ದ ್ ರ
ಭ ಾ ಲ ಚ ಂ ದ ್ ರ
ಭ ಾ ರ ತ ್
ಭ ಾ ಸ ್ ಕ ರ ್
ಭ ಾ ಭ ರ ್
ಭ ಾ ಭ ೀ   ಕ ಾ   ಆ ಶ ೀ ರ ್ ವ ಾ ದ ್
ಭ ಚ ್ ಚ ು
ಭ ದ ಾ ನ ್
ಭ ದ ಭ ಾ ದ ಾ ಘ ಟ ್
ಭ ಾ ಡ ಭ ೋ ಕ ೆ
ಭ ಡ ಕ ಾ ಮ ್ ಕ ರ ್
ಭ ಡ ೋ ಹ ಿ
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ದ ್ ರ ಾ ಚ ಲ ಂ
ಭ ದ ್ ರ ಾ ಖ ್
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ದ ್ ರ ನ ್
ಭ ದ ್ ರ ಾ ವ ತ ಿ
ಭ ದ ್ ರ ೋ ಲ ಿ
ಭ ಗ ಲ ್ ಪ ು ರ ್
ಭ ಗ ತ ್
ಭ ಗ ವ ಾ ನ ್
ಭ ಗ ವ ತ
ಭ ಾ ಗ ೀ ರ ಥ ಿ
ಭ ಾ ಗ ೋ ಕ ್
ಭ ಗ ವ ಾ ನ ್   ಔ ರ ್   ಶ ೈ ತ ಾ ನ ್
ಭ ಗ ವ ಾ ನ ್   ಪ ರ ಶ ು ರ ಾ ಮ ್
ಭ ಗ ವ ಾ ನ ್ ‌ ಪ ು ರ ್
ಭ ಗ ವ ಂ ತ ೀ
ಭ ಗ ವ ಂ ತ ್ ‌ ಜ ೋ ತ ್
ಭ ಗ ವ ಂ ತ ್ ‌ ರ ೂ ಪ
ಭ ಗ ವ ತ ್   ಮ ಹ ಿ ಮ ಾ
ಭ ಾ ಗ ್ ಯ
ಭ ಾ ಗ ್ ಯ ವ ತ ಿ
ಭ ಾ ಯ ಿ   ಬ ೆ ಹ ನ ್
ಭ ಾ ಯ ಿ   ಸ ಾ ಬ ್
ಭ ೈ ರ ವ ್
ಭ ೈ ರ ವ ಿ
ಭ ಜ ನ ್
ಭ ಜ ರ ಾ ಮ ್
ಭ ಕ ನ ಾ
ಭ ಕ ್ ತ ್   ಪ ್ ರ ಹ ್ ಲ ಾ ದ ್
ಭ ಕ ್ ತ ಿ
ಭ ಾ ಲ ೆ
ಭ ಾ ಲ ೆ ರ ಾ ವ ್
ಭ ಾ ಮ ಿ ನ ಿ
ಭ ಂ ಡ ಾ ರ ್ ‌ ದ ಾ ರ ಾ
ಭ ಾ ನ ೇ ಶ ್
ಭ ಣ ಗ ೆ
ಬ ಾ ಂ ಗ ್ ರ ಾ
ಭ ಾ ನ ು ದ ಾ ಸ ್
ಭ ಾ ನ ು ಪ ್ ರ ಿ ಯ ಾ
ಭ ಂ ವ ರ ೂ
ಭ ಂ ವ ಾ ರ ್
ಭ ಾ ಪ ಾ
ಭ ಾ ರ ದ ್ ವ ಾ ಜ ್
ಭ ರ ಣ ಿ
ಭ ಾ ರ ತ ್   ಅ ರ ು ಣ ್
ಭ ಾ ರ ತ ್   ಮ ಿ ಲ ಾ ಪ ್
ಭ ಾ ರ ತ ್ ‌ ಪ ು ರ ್
ಭ ಾ ರ ್ ಗ ವ ಿ
ಭ ರ ೋ ಸ ಾ
ಭ ಾ ರ ತ ಿ   ಏ ರ ್
ಭ ಾ ರ ತ ೀ ಯ
ಭ ಟ ್
ಭ ಟ ಕ ್ ತ ೀ   ಮ ೈ ನ ಾ
ಭ ತ ಪ ಾ ರ ಾ
ಭ ಾ ಟ ಿ ಯ ಾ
ಭ ಟ ಕ ೆ   ರ ಾ ಹ ೀ
ಭ ಾ ತ ಖ ಡ ೆ
ಭ ಟ ೋ ನ ್   ಕ ಿ   ಗ ಲ ಿ
ಭ ಟ ್ ‌ ಪ ು ರ ್
ಭ ೌ ಮ ಿ ಕ ್
ಭ ಾ ವ ಲ ್ ಕ ರ ್
ಭ ವ ನ ್
ಭ ವ ನ ್   ವ ಿ ದ ್ ಯ ಾ ಲ ಯ ,   ಚ ಂ ಡ ಿ ಗ ಢ ್
ಭ ಾ ವ ನ ಾ
ಭ ಾ ವ ೆ
ಭ ವ ಾ ನ ೀ   ಭ ಟ ್ ಟ ಾ ಚ ಾ ರ ್ ಯ
ಭ ವ ಾ ನ ಿ   ಮ ಂ ಡ ಿ
ಭ ವ ಾ ನ ಿ ಪ ು ರ ್   ಕ ಲ ನ ್
ಭ ಯ ವ ದ ರ ್
ಭ ೇ ದ ಿ   ಲ ು ಟ ೇ ರ ಾ
ಭ ೀ ಗ ೀ   ರ ಾ ತ ್
ಭ ೀ ಮ ್
ಭ ೀ ರ ್ ‌ ಪ ು ರ ್
ಬ ಿ ಎ ಚ ್ ಇ ಎ ಲ ್
ಭ ೀ ಮ ್ ಸ ್ ‌ ವ ಾ ಡ ಿ
ಭ ಿ ಲ ಾ ದ ್
ಭ ಿ ಲ ಾ ವ ್ ಡ ಿ
ಭ ಿ ಲ ್ ವ ಾ ರ ಾ
ಭ ೀ ಮ ಾ
ಭ ಿ ಮ ಾ ನ ಾ
ಭ ಿ ಮ ಾ ರ ಲ ೈ
ಭ ೀ ಮ ಾ ವ ರ ಂ   ಜ ಂ ಕ ್ ಷ ನ ್
ಭ ೀ ಮ ನ ಾ ಥ ್
ಭ ೀ ಮ ಸ ೇ ನ ್
ಭ ಿ ಂ ಡ ರ ನ ್ ‌ ವ ಾ ಲ ೆ
ಭ ಿ ಸ ೆ
ಭ ೀ ಷ ್ ಮ   ಪ ್ ರ ತ ಿ ಜ ್ ಞ ಾ
ಭ ಿ ಟ ೌ ರ ಾ
ಭ ಿ ವ ಾ ನ ಿ
ಭ ಿ ವ ಾ ಂ ಡ ಿ   ರ ೋ ಡ ್
ಭ ೋ ಗ ಲ ್
ಭ ೋ ಗ ಪ ು ರ ್   ಸ ಿ ರ ವ ಾ ಲ ್
ಭ ೋ ಜ ್ ಪ ು ರ ್
ಭ ೋ ಕ ೆ
ಭ ೋ ಲ ಾ   ಭ ಾ ಲ ಾ
ಭ ೊ ಲ ್ ಲ ಾ   ಶ ಂ ಕ ರ ್
ಭ ೋ ಲ ಾ ನ ಾ ಥ ್
ಭ ೋ ಲ ೀ
ಭ ೋ ಂ ಡ ಾ ವ ೆ
ಭ ೋ ಂ ಗ ಿ ರ ್
ಭ ೋ ಂ ಗ ರ ಾ
ಭ ೋ ಪ ತ ್ ಕ ರ ್
ಭ ೋ ರ ೆ
ಭ ು ಚ ್ ಚ ು
ಭ ೂ ಧ ರ ್
ಭ ು ಗ ಾ ವ ್
ಭ ು ಜ ್
ಭ ು ಲ ನ ್ ‌ ಪ ು ರ ್
ಭ ೂ ಮ ಿ ಕ ಾ
ಭ ೂ ಪ ೇ ನ ್
ಭ ು ಪ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ಭ ೂ ಪ ಿ ಂ ದ ರ ್ ‌ ಪ ಾ ಲ ್
ಭ ೂ ರ ಣ ್ ಯ ು
ಭ ು ಸ ಾ ವ ಲ ್
ಭ ೂ ಷ ಣ ್
ಭ ೂ ಷ ಣ ್   ಸ ್ ಟ ೀ ಲ ್
ಭ ೂ ತ ೇ ಶ ್
ಭ ು ಟ ್ ಟ ೊ
ಭ ು ವ ನ ್
ಭ ು ವ ನ ೇ ಶ ್
ಬ ಿ ಯ ಾ ಲ ಿ ಕ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ೀ ಬ ಿ ನ ಗ ರ ್
ಬ ೈ ಬ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಬ ೈ ಸ ೈ ಕ ್ ಲ ಿ ಂ ಗ ್
ಬ ಿ ದ ಾ ದ ಿ
ಬ ೀ ದ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ೀ ದ ರ ್
ಬ ಿ ಗ ್   ಆ ಪ ಲ ್
ಬ ಿ ಗ ್   ಬ ್ ರ ದ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಬ ಿ ಗ ್   ಸ ಾ ಲ ್ ಮ ನ ್
ಬ ಿ ಹ ಾ ರ
ಬ ಿ ಹ ಾ ರ ್   ಶ ರ ೀ ಫ ್
ಬ ಿ ಜ ಯ ್ ‌ ನ ಗ ರ ್
ಬ ಿ ಜ ಾ ಪ ು ರ ್
ಬ ಿ ಜ ಲ ೀ
ಬ ಿ ಜ ಲ ೀ   ಔ ರ ್   ತ ೂ ಫ ಾ ನ ್
ಬ ಿ ಜ ್ ನ ೋ ರ ್
ಬ ಿ ಜ ೋ ಲ ಿ ಯ ಾ
ಬ ಿ ಜ ೋ ರ ಾ
ಬ ಿ ಜ ಂ ಕ ್ ಷ ನ ರ ್
ಬ ಿ ಜ ು ರ ೀ
ಬ ಿ ಕ ಾ ನ ೇ ರ ್
ಬ ಿ ಕ ್ ರ ಮ ್ ‌ ಪ ು ರ ್
ಬ ಿ ಲ ್ ದ ೀ
ಬ ಿ ಲ ಹ ರ ್   ಘ ಾ ಟ ್
ಬ ಿ ಲ ್   ಕ ಾ ಸ ್ ಬ ೀ
ಬ ಿ ಲ ್   ಲ ಾ ರ ಿ
ಬ ಿ ಲ ್ ಲ ೀ
ಬ ಿ ಲ ್ ವ ಮ ಂ ಗ ಲ ್
ಬ ಿ ಮ ಲ ್
ಬ ಿ ಂ ದ ಿ ಯ ಾ   ಔ ರ ್   ಬ ಂ ದ ೂ ಕ ್
ಬ ಿ ಂ ದ ಿ ಯ ಾ   ಚ ಮ ಕ ೇ ಗ ೀ
ಬ ಿ ಂ ದ ಕ ೀ   ರ ೋ ಡ ್
ಬ ಿ ಂ ದ ರ ಾ
ಬ ಿ ಂ ದ ು
ಬ ಿ ನ ್ ನ ಿ
ಬ ಿ ಪ ಿ ನ ್
ಬ ಿ ರ ಾ ಧ ವ ಾ ಲ ್
ಬ ಿ ರ ್ ಜ ೂ   ಉ ಸ ್ ತ ಾ ದ ್
ಬ ಿ ರ ್ ಲ ಾ
ಬ ಿ ರ ್ ಲ ಾ   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಬ ಿ ರ ್ ಲ ಾ ನ ಗ ರ ್
ಬ ರ ್ ಮ ಿ ಂ ಗ ್   ಹ ್ ಯ ಾ ಂ
ಬ ಿ ರ ೋ ಲ ಿ ಯ ಾ
ಬ ಿ ರ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಿ ಸ ಾ ನ ್ ‌ ಸ ಿ ಂ ಹ ್
ಬ ಿ ಶ ನ ್
ಬ ಿ ಶ ನ ್   ಸ ಿ ಂ ಗ ್   ಬ ೇ ದ ಿ
ಬ ಿ ಶ ನ ಿ
ಬ ಿ ಶ ರ ಾ
ಬ ಿ ಸ ೆ ನ ್ ‌ ಗ ಢ ್
ಬ ಿ ಶ ಪ ್
ಬ ಿ ಸ ್ ಲ ಾ
ಬ ಿ ಸ ್ ಲ ೆ
ಬ ಿ ಸ ್ ವ ಾ ನ ್
ಬ ಿ ಟ ಾ ಸ ೋ ಕ ್
ಬ ಿ ತ ್ ರ ಾ ಗ ು ಂ ಟ ಾ
ಬ ಿ ಟ ್ ಟ ರ ್ ‌ ರ ೂ ಟ ್
ಬ ಿ ವ ಾ ಲ ್ ಕ ರ ್
ಬ ೀ ವ ೀ
ಬ ಿ ಯ ಾ ವ ್ ರ ಾ   ರ ಾ ಜ ್ ‌ ಗ ಢ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ರ ಾ ಜ ಸ ್ ತ ಾ ನ ್
ಬ ್ ಲ ್ ಯ ಾ ಕ ್
ಬ ್ ಲ ್ ಯ ಾ ಕ ್   ಮ ೆ ಲ ರ ್
ಬ ್ ಲ ೆ ಡ ೆ ನ ್
ಬ ್ ಲ ೇ ರ ್   ಹ ಾ ರ ್ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಬ ್ ಲ ೈ ಂ ಡ ್   ಗ ಾ ಲ ್ ಫ ್
ಬ ್ ಲ ಾ ಕ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ಬ ್ ಲ ೂ ನ ೋ ಸ ್
ಬ ್ ಲ ಫ ್   ಮ ಾ ಸ ್ ಟ ರ ್
ಬ ಾ ಬ ್   ಡ ಿ ಲ ೆ ನ ್
ಬ ಾ ಬ ್   ಮ ಾ ಸ ಿ
ಬ ೊ ಬ ್ ಬ ಿ ಲ ಿ
ಬ ಾ ಬ ೀ
ಬ ೋ ಕ ಾ   ರ ಾ ಟ ನ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಬ ೊ ಕ ೈ ನ ಾ
ಬ ೊ ಡ ಸ ್
ಬ ೋ ಧ ನ ್
ಭ ೋ ಧ ಾ ರ ಾ ಮ ್
ಬ ೋ ಯ ಿ ಂ ಗ ್
ಬ ೊ ಗ ೊ ಟ ಾ
ಬ ೊ ಯ ಿ ಂ ದ ಾ
ಬ ೊ ಕ ಾ ರ ೊ   ಸ ್ ಟ ೀ ಲ ್   ಸ ಿ ಟ ಿ
ಬ ೊ ಲ ಾ ರ ಮ ್
ಬ ೋ ಲ ್ ಡ ಾ
ಬ ೊ ಲ ೇ ರ ೊ
ಬ ಂ ಬ ಾ ರ ್ ಡ ಿ
ಬ ಾ ಂ ಬ ೆ
ಬ ಾ ಂ ಬ ೆ   ಕ ಾ   ಮ ಹ ರ ಾ ಜ ್
ಬ ಾ ಂ ಬ ೆ   ಮ ಸ ್ ಜ ಿ ದ ್
ಬ ಾ ಂ ಬ ೆ   ರ ಾ ತ ್   ಕ ಿ   ಬ ಾ ಹ ೋ   ಮ ೆ
ಬ ಾ ಂ ಬ ೆ   ಸ ಮ ಾ ಚ ಾ ರ ್
ಬ ಾ ಂ ಬ ೆ   ಟ ಾ ಕ ಿ ಸ ್
ಬ ಾ ಂ ಬ ೆ   ಟ ು   ಗ ೋ ವ ಾ
ಬ ಾ ಂ ಬ ೆ   ಟ ೌ ನ ್
ಬ ೋ ನ ್ ಸ ೆ ಲ ್ ಲ ಿ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಂ ಡ ್
ಬ ೋ ನ ಿ   ಬ ್ ಲ ೇ ರ ್
ಬ ೂ ಗ ಿ   ವ ೂ ಗ ಿ
ಬ ೂ ಕ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ೂ ಮ ್ ‌ ಪ ್ ಸ ್ - ಎ - ಡ ೈ ಸ ಿ
ಬ ೂ ರ ್ ದ ಿ - ಝ ಫ ರ ್
ಬ ೂ ತ ್   ಪ ಾ ಲ ಿ ಶ ್
ಬ ೋ ಪ ರ ಾ ಯ ್
ಬ ೊ ರ ಾ ವ ರ ್
ಬ ೊ ರ ಧ ಲ ್
ಬ ೋ ರ ಗ ಾ ವ ಕ ರ ್
ಬ ೋ ರ ಿ ಸ ್   ಪ ್ ಯ ಾ ಸ ್ ಟ ರ ್ ನ ೆ ಕ ್
ಬ ೋ ರ ಿ ಸ ್   ಯ ೆ ಲ ್ ಸ ಿ ನ ್
ಬ ೋ ರ ಕ ರ ್
ಬ ೋ ರ ್ ನ ಿ
ಬ ಾ ರ ್ ನ ್ ‌ ಹ ೆ ಮ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಸ ್ ಕ ್ ‌ ಬ ೀ ಕ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಸ ್ ಪ ೋ ರ ಸ ್
ಬ ು ಸ ್ ಸ ಾ   ನ ೋ ವ ಾ
ಬ ೋ ಸ ್ ಟ ನ ್   ಜ ಿ ವ ಿ
ಬ ೌ ಗ ನ ್ ‌ ವ ಿ ಲ ್ ಲ ೆ
ಬ ೋ ವ ೆ ಟ ್
ಬ ೌ ಡ ೆ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಯ ್ ಸ ್
ಬ ೋ ಜ ಿ ಮ ನ ್
ಬ ್ ರ ್ ಯ ಾ ಡ ್   ಪ ಿ ಟ ್
ಬ ್ ರ ಾ ಡ ್   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಬ ್ ರ ೇ ಡ ಿ
ಬ ್ ರ ಹ ್ ಮ ದ ೇ ವ ್
ಬ ್ ರ ಹ ್ ಮ ಜ ೀ ತ ್
ಬ ್ ರ ಹ ್ ಮ ಸ ್ ವ ರ ೂ ಪ ್
ಬ ್ ರ ಹ ್ ಮ
ಬ ್ ರ ಹ ್ ಮ ಾ   ವ ಿ ಷ ್ ಣ ು   ಮ ಹ ೇ ಶ ್
ಬ ್ ರ ಹ ್ ಮ ದ ತ ್
ಬ ್ ರ ಹ ್ ಮ ಪ ು ತ ್ ರ
ಬ ್ ರ ಹ ್ ಮ ಾ ವ ರ ್ ತ ್
ಬ ್ ರ ತ ಿ ಂ ದ ್ ರ
ಬ ್ ರ ೇ
ಬ ್ ರ ಾ ಝ ೊ ಸ ್ ಪ ೋ ರ ್ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್   ಸ ೆ ಂ ಟ ರ ್
ಬ ್ ರ ೆ ಡ ್   ಅ ಂ ಡ ್   ಪ ಪ ್ ಪ ೆ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಬ ್ ರ ೇ ಕ ್ ‌ ವ ಾ ಟ ರ ್
ಬ ್ ರ ೆ ಂ ಡ ಾ ನ ್   ಟ ೇ ಲ ರ ್
ಬ ್ ರ ೆ ಂ ಡ ನ ್   ಬ ್ ರ ೇ ಸ ್ ‌ ವ ೆ ಲ ್
ಬ ್ ರ ೆ ಂ ಡ ನ ್   ಕ ು ರ ು ಪ ್ ಪ ು
ಬ ್ ರ ೆ ನ ್ ನ ಿ ಯ ಸ ್
ಬ ್ ರ ೆ ಸ ್ ಟ ್   ಫ ೋ ರ ್ ಟ ್ ರ ೆ ಸ ್
ಬ ್ ರ ೆ ಟ ಾ ಗ ್ ನ ೆ
ಬ ್ ರ ೆ ಟ ್   ಲ ೀ
ಬ ್ ರ ಯ ಾ ನ ್   ಹ ಾ ಸ ್ ಟ ಿ ಂ ಗ ್ ಸ ್
ಬ ್ ರ ಿ ಕ ್
ಬ ್ ರ ಿ ಡ ್ ‌ ಗ ರ ್
ಬ ್ ರ ಿ ಸ ್ ಬ ನ ್
ಬ ್ ರ ಿ ಸ ್ ಕ ೊ
ಬ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಚ ಾ ನ ಲ ್
ಬ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಚ ಾ ನ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ್ ರ ಿ ಟ ಾ ನ ಿ ಯ ಾ
ಬ ್ ರ ಿ ಟ ಾ ನ ಿ ಕ ಾ
ಬ ್ ರ ಿ ಟ ಿ ಷ ್   ಏ ರ ್   ವ ೇ ಸ ್
ಬ ್ ರ ಿ ಟ ್ ಟ ಾ ನ ಿ
ಬ ್ ರ ೂ ಕ ್   ಶ ೀ ಲ ್ ಡ ್ ಸ ್
ಬ ್ ರ ೂ ಕ ಿ ಂ ಗ ್ ಸ ್
ಬ ್ ರ ೂ ಮ ್   ಬ ಾ ಲ ್
ಬ ್ ರ ೌ ನ ಿ ಂ ಗ ್
ಬ ್ ರ ೂ ಸ ್   ಬ ್ ಲ ೇ ರ ್
ಬ ್ ರ ೂ ಸ ್   ಲ ಾ ಯ ರ ್ ಡ ್
ಬ ್ ರ ೂ ಸ ್   ಟ ೇ ಲ ರ ್
ಬ ್ ರ ು ನ ೈ
ಬ ್ ರ ಯ ಾ ನ ್   ಸ ್ ಟ ್ ರ ಾ ಂ ಗ ್
ಬ ್ ರ ಯ ಾ ನ ್   ಯ ಂ ಗ ್
ಬ ್ ರ ್ ಯ ಾ ಂ ಟ ್
ಬ ಕ ್ ಕ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ಬ ು ಡ ್ ಢ ಾ   ಮ ಿ ಲ ್   ಗ ಯ ಾ
ಬ ು ದ ್ ದ ಿ ಸ ್ ಟ ್   ಹ ಾ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ು ಧ ೀ
ಬ ು ಧ ಲ ಾ ಢ ಾ
ಬ ಫ ೆ ಲ ೋ
ಬ ು ಹ ಾ ಯ ್ ‌ ಸ ಾ
ಬ ು ಹ ೈ ಯ ಾ
ಬ ು ಕ ಿ ತ ್   ಬ ರ ಿ ಸ ನ ್   ಸ ೆ ಲ ತ ಾ ನ ್
ಬ ು ಕ ಿ ಟ ್   ಟ ಿ ಗ ಾ   ಪ ು ಲ ು ಹ ್
ಬ ು ಲ ಂ ದ ್   ಶ ಹ ರ ್
ಬ ು ಲ ್ ‌ ವ ಾ ರ ್ ಕ ್
ಬ ು ನ ಾ ಕ ೇ ನ ್
ಬ ಂ ಜ ್
ಬ ನ ್ ನ ಿ   ಹ ಾ ಪ ್
ಬ ು ರ ಾ ನ ್
ಬ ರ ್ ಬ ರ ಾ   ಬ ು ಷ ್
ಬ ು ರ ್ ದ ಾ
ಬ ು ರ ್ ಹ ಾ ನ ಪ ು ರ ್
ಬ ು ಢ ವ ಾ ಲ ್
ಬ ರ ್ ಲ ೆ
ಬ ರ ್ ಲ ್ ‌ ಸ ನ ್
ಬ ರ ್ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಬ ು ರ ೆ ನ ್
ಬ ರ ್ ರ ೋ ಸ ್
ಬ ಿ ಜ ನ ೆ ಸ ್   ಲ ೈ ನ ್
ಬ ಿ ಜ ನ ೆ ಸ ್   ಸ ್ ಟ ಾ ಂ ಡ ರ ್ ಡ ್
ಬ ೂ ಟ ರ ್
ಬ ು ಟ ್ ಟ ೆ
ಕ ್ ಯ ಾ ಡ ್ ಬ ರ ೀ ಸ ್
ಕ ೇ ಡ ೀ
ಕ ್ ಯ ಾ ಡ ್ ಮ ಿ ಯ ಂ
ಕ ೇ ಡ ಿ
ಕ ೇ ರ ್ ಬ ್ ರ ಿ
ಕ ೇ ರ ್ ನ ್ ಸ ್
ಕ ೇ ತ ಿ ರ ್
ಕ ೇ ಟ ್ ಲ ಿ ನ ್
ಕ ಾ ಜ ಾ
ಕ ೇ ಕ ್   ವ ಾ ಕ ್
ಕ ೇ ಲ ಾ
ಕ ಲ ಾ ಂ ಡ ್ ರ ಾ
ಕ ಾ ಲ ್ ಡ ರ ್
ಕ ಾ ಲ ್ ಹ ೌ ನ ್
ಕ ಾ ಲ ಿ ಯ ಾ
ಕ ್ ಯ ಾ ಲ ೀ
ಕ ್ ಯ ಾ ಲ ಿ ಯ ೋ ಪ ್
ಕ ಾ ಲ ಂ
ಕ ಾ ಲ ಂ
ಕ ್ ಯ ಾ ಲ ್ ವ ರ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಕ ್ ಯ ಾ ಲ ್ ವ ರ ್ ಟ ್
ಕ ್ ಯ ಾ ಲ ಿ ಪ ್ ಸ ೋ
ಕ ್ ಯ ಾ ಮ ್ ಡ ೆ ನ ್
ಕ ೆ ಮ ರ ೂ ನ ್   ಕ ಫ ಿ
ಕ ್ ಯ ಾ ಮ ಿ ಲ ಾ
ಕ ್ ಯ ಾ ಂ ಪ ್ ‌ ಬ ೆ ಲ ್   ಮ ೆ ಕ ್ ‌ ಮ ಿ ಲ ನ ್
ಕ ೆ ನ ೊ ಕ ೊ ನ ಾ
ಕ ೆ ನ ಡ ಿ ಯ ನ ್   ಪ ೋ ಯ ೆ ಟ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಕ ್ ಯ ಾ ನ ್   ಬ ೆ ರ ಾ
ಕ ್ ಯ ಾ ಂ ಡ ಿ ಡ ಾ
ಕ ್ ಯ ಾ ಂ ಡ ೀ
ಕ ್ ಯ ಾ ಂ ಡ ಿ
ಕ ೆ ನ ೋ
ಕ ್ ಯ ಾ ನ ನ ್
ಕ ಾ ನ ್ ಸ ೊ ಲ ಿ ಂ
ಕ ಾ ಂ ಟ ಾ ಬ ್ ರ ಿ ಯ ನ ್
ಕ ೆ ಂ ಟ ಾ ರ ಾ
ಕ ೇ ಪ ್   ಬ ್ ರ ೆ ಟ ೊ ನ ್
ಕ ೇ ಪ ್   ಫ ್ ಲ ಾ ಟ ರ ಿ
ಕ ೇ ಪ ್   ಹ ಾ ರ ್ ನ ್
ಕ ್ ಯ ಾ ಪ ೆ ಲ ಿ ನ ್
ಕ ್ ಯ ಾ ಪ ಿ ಟ ಲ ್   ಟ ವ ರ ್
ಕ ್ ಯ ಾ ಪ ್ ಟ ನ ್   ಕ ಿ ಶ ೋ ರ ್
ಕ ಾ ರ ಡ ೊ ಕ ್
ಕ ಾ ರ ್ ಬ ನ ್
ಕ ಾ ರ ್ ಡ ೀ
ಕ ಾ ರ ್ ಡ ಿ ಫ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ಾ ರ ್ ಡ ಿ ನ ಲ ್   ಹ ೆ ಲ ್ ತ ್
ಕ ರ ್ ಗ ನ ್
ಕ ಾ ರ ್ ಜ ಿ ಲ ್
ಕ ೆ ರ ಿ ನ ಾ
ಕ ೇ ರ ಿ ಂ ಗ ್   ಫ ಸ ್ ಟ ್
ಕ ್ ಯ ಾ ರ ಿ ಸ ್ ಸ ಾ
ಕ ಾ ರ ್ ಲ ್   ಬ ಲ ್ ಫ ಿ ನ ್
ಕ ಾ ರ ್ ಲ ್   ಫ ್ ರ ೈ ಡ ್ ‌ ರ ಿ ಚ ್   ಗ ಾ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ಾ ರ ್ ಲ ್   ಇ ಚ ಾ ನ ್
ಕ ಾ ರ ್ ಲ ್   ಟ ಕ ೆ ಟ ್
ಕ ಾ ರ ್ ಲ ಾ
ಕ ಾ ರ ್ ಲ ೋ ಸ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ೆ ನ ೇ ಡ ಾ
ಕ ಾ ರ ್ ಲ ೊ ಟ ಾ
ಕ ಾ ರ ್ ಲ ೋ
ಕ ಾ ರ ್ ಲ ಿ ನ ್
ಕ ರ ೊ ಲ ಿ ನ ಾ
ಕ ರ ೊ ಲ ಿ ನ ಾ
ಕ ್ ಯ ಾ ರ ೊ ಲ ಿ ನ ಾ   ಶ ಾ ಗ ್
ಕ ರ ೋ ಲ ಿ ನ ್
ಕ ರ ೋ ಲ ಿ ನ ್
ಕ ೆ ರ ೋ ನ ್
ಕ ಾ ರ ್
ಕ ಾ ರ ್ ಟ ೂ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ಾ ರ ್ ವ ರ ್
ಕ ಸ ್ ಕ ಟ ಾ
ಕ ಾ ಶ ್ ಲ ಿ ನ ್
ಕ ೆ ಸ ಾ ಂ ಡ ್ ರ ಾ
ಕ ್ ಯ ಾ ಸ ರ ಾ
ಕ ್ ಯ ಾ ಸ ್ ಟ ಲ ್ ‌ ಫ ಿ ಡ ಾ ರ ್ ಡ ೊ
ಕ ್ ಯ ಾ ಟ ರ ್ ಪ ಿ ಲ ್ ಲ ರ ್
ಕ ೆ ಥ ಾ ಲ ್
ಕ ್ ಯ ಥ ೆ ಡ ್ ರ ಲ ್   ಅ ಂ ಡ ್   ಜ ಾ ನ ್   ಕ ೊ ನ ್ ನ ನ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಮ ು ಂ ಬ ೈ
ಕ ೆ ಥ ರ ೀ ನ ್
ಕ ್ ಯ ಾ ಥ ರ ೀ ನ ್   ಜ ೀ ಟ ಾ   -   ಜ ೋ ನ ್ ಸ ್
ಕ ೇ ಥ ಿ
ಕ ೇ ಟ ್ ರ ಿ ನ ್
ಕ ್ ಯ ಾ ಟ ್ ಸ ್ ಕ ಿ ಲ ್
ಕ ಾ ಲ ್ ‌ ಫ ೀ ಲ ್ ಡ ್   ಕ ಪ ್
ಕ ಾ ವ ್ ‌ ಸ ್ ಯ ಾ ಂ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಸ ೀ ನ ಾ
ಸ ೆ ಲ ಿ ಲ ್
ಸ ೆ ಡ ಿ
ಸ ೆ ಲ ೆ ಬ ್ ರ ೇ ಶ ನ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಟ ಿ
ಸ ೆ ಲ ೆ ಸ ್ ಟ ್
ಸ ೆ ಲ ಿ ಯ ಾ
ಸ ೆ ಲ ಿ ನ ್
ಸ ೆ ಲ ್ ಲ ಿ ಬ ೆ ಸ ್
ಸ ೆ ಲ ್ ಟ ಿ ಕ ್
ಸ ೆ ಂ ಟ ಿ ಮ ೊ ಸ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಜ ಪ ಾ ನ ್   ರ ೈ ಲ ್ ವ ೇ
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಮ ಿ ಚ ಿ ಗ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಓ ಹ ು   ಬ ೈ ಬ ಲ ್
ಸ ೆ ಪ ್ ಸ ಾ
ಸ ೆ ರ ೀ ಬ ಸ ್
ಸ ೆ ರ ೆ ಲ ಿ ಯ ಾ
ಸ ೆ ರ ಿ
ಸ ೆ ರ ಿ ಸ ್
ಚ ಾ   ಚ ಾ   ಚ ಾ
ಛ ಾ ಡ ್
ಚ ಾ ಂ ದ ್
ಚ ೈ ಬ ಾ ಸ ಾ
ಚ ೈ ಲ ಿ ನ ್
ಚ ೈ ನ ವ ಾ
ಚ ೈ ತ ನ ್ ಯ   ಇ ಂ ಗ ್ ಲ ಿ ಷ ್   ಮ ೀ ಡ ಿ ಯ ಂ   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ತ ಿ ರ ು ಪ ತ ಿ
ಚ ೈ ತ ್ ರ ಸ ಖ
ಚ ಕ ದ ಾ ಹ ಾ
ಚ ಕ ಿ ಯ ಾ
ಚ ಕ ್ ಕ ್
ಚ ಕ ್ ಕ ರ ್   ಪ ೆ   ಚ ಕ ್ ಕ ರ ್
ಚ ಕ ್ ಕ ಿ   ಬ ಂ ಕ ್
ಚ ಾ ಕ ೋ ಬ ್
ಚ ಕ ೋ ರ ಿ
ಚ ಕ ್ ರ
ಚ ಕ ್ ರ ಜ ್   ಮ ಲ ್
ಚ ಕ ್ ರ ವ ರ ್ ತ ಿ   ರ ಾ ಜ ಗ ೋ ಪ ಾ ಲ ಚ ಾ ರ ಿ
ಚ ಕ ್ ರ ಿ   ನ ರ ು ಬ ೆ ಟ ್
ಚ ಕ ು ಲ ಿ ಯ ಾ
ಚ ಲ ್   ಚ ಲ ್   ರ ೆ   ನ ಂ ಜ ಾ ವ ನ ್
ಛ ಲ ಾ ಲ ಾ
ಚ ಲ ೆ   ಹ ೈ   ಸ ಸ ು ರ ಾ ಲ ್
ಚ ಾ ಲ ೀ ಸ ್   ಬ ಾ ಬ ಾ   ಎ ಕ ್   ಚ ೋ ರ ್
ಚ ಾ ಲ ಿ ಸ ಾ
ಚ ಾ ಲ ಿ ಸ ್ ‌ ಗ ಾ ಕ ರ ್
ಚ ಾ ಲ ್ ಸ ಿ
ಚ ಾ ಲ ೂ   ಮ ೇ ರ ಾ   ನ ಾ ಮ ್
ಚ ಮ ಗ ್ ರ ಾ ಮ ್
ಚ ಮ ನ ್
ಚ ಮ ರ   ಕ ಪ ು ಗ ೆ ದ ೆ ರ ಾ
ಚ ಾ ಮ ರ ಾ ಜ ನ ಗ ರ
ಚ ಂ ಬ ಾ
ಚ ಂ ಬ ಲ ್   ಕ ೆ   ಡ ಾ ಕ ೂ
ಚ ಂ ಬ ಲ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಚ ಮ ೇ ಲ ಿ
ಚ ಮ ೀ ಲ   ಗ ಮ ಗ ೆ
ಚ ಮ ಿ ಂ ಡ ಾ   ಮ ೆ ಂ ಡ ಿ ಸ ್
ಚ ಮ ್ ಕ ಿ
ಚ ಮ ೋ ಲ ಿ
ಕ ್ ಯ ಾ ಮ ೋ ಮ ಿ ಲ ್
ಚ ಂ ಪ ಾ   ಕ ಲ ೀ
ಚ ಂ ಪ ಕ ್
ಚ ಂ ಪ ಕ ಲ ೀ
ಚ ಮ ರ ೌ ರ ಾ
ಚ ಾ ಮ ು ಂ ಡ ೇ ಶ ್ ವ ರ ಿ
ಚ ಂ ದ ್
ಚ ಂ ದ ್   ಚ ಕ ೋ ರ ಿ
ಚ ಂ ದ ್   ಕ ಿ   ದ ು ನ ಿ ಯ ಾ
ಚ ಂ ದ ಾ   ಫ ೋ ರ ್ ಟ ್
ಚ ಂ ದ ನ ್   ಕ ಾ   ಪ ಾ ಲ ನ ಾ
ಚ ಾ ಂ ದ ನ ಿ ಕ ಾ
ಚ ಂ ದ ೌ ಲ ಿ
ಚ ಂ ದ ೇ ಲ ್
ಚ ಂ ದ ರ ್
ಚ ಾ ಂ ದ ೀ   ಕ ಿ   ದ ೀ ವ ಾ ರ ್
ಚ ಂ ದ ೀ   ಮ ಂ ದ ಿ ರ ್
ಚ ಂ ಡ ೀ   ಪ ೂ ಜ ಾ
ಚ ಾ ಂ ದ ೀ   ಸ ೋ ನ ಾ
ಚ ಂ ಡ ೀ ಗ ಢ ಿ ಯ ಾ
ಚ ಂ ಡ ೀ ಗ ಡ ್
ಚ ಂ ದ ಿ ಸ ಾ ರ ್
ಚ ಂ ದ ಲ ೋ ದ ಿ ಯ ಾ
ಚ ಂ ಡ ೋ ಕ ್
ಚ ಂ ದ ್ ರ ಭ ಾ ಗ
ಚ ಂ ದ ್ ರ ಲ ೇ ಖ ಾ
ಚ ಂ ದ ್ ರ ಲ ೆ ಕ ್ ಷ ಾ
ಚ ಂ ದ ್ ರ ಾ ಣ ಿ
ಚ ಂ ದ ್ ರ ಪ ು ರ ್
ಚ ಂ ದ ್ ರ ಶ ೇ ಖ ರ
ಚ ಂ ದ ್ ರ ಶ ೇ ಖ ರ ್   ಆ ಜ ಾ ದ ್
ಚ ಂ ದ ್ ರ ವ ರ ದ ಾ ಯ ಿ
ಚ ೈ ನ ಲ ್
ಚ ನ ೆ ಟ ೀ
ಚ ಂ ಗ ೆ ಜ ್   ಖ ಾ ನ ್
ಚ ನ ್ ನ ನ ೀ
ಚ ನ ೇ ರ ಿ
ಚ ಾ ಂ ಟ ನ ್
ಚ ಪ ಾ ಡ ಾ   ಡ ಾ ಸ ್   ವ ೆ ಡ ೀ ರ ಿ ಯ ೋ ಸ ್
ಛ ಾ ಪ ೇ ಕ ರ ್
ಚ ಾ ರ ್   ದ ಿ ಲ ್   ಚ ಾ ರ ್   ರ ಾ ಹ ೇ
ಚ ಾ ರ ್   ದ ಿ ವ ಾ ರ ೀ
ಚ ಾ ರ ್   ಪ ೈ ಸ ೆ
ಚ ರ ಣ ್
ಚ ರ ಣ ದ ಾ ಸ ್
ಚ ಾ ರ ್ ‌ ಭ ು ಜ ಾ   ರ ೋ ಡ ್
ಕ ರ ಿ ಷ ್ ಮ ಾ
ಚ ರ ಿ ಸ ್ ಸ ೆ
ಚ ರ ್ ಕ ಾ ರ ಿ   ಫ ೋ ರ ್ ಟ ್
ಚ ಾ ರ ್ ಲ ್   ವ ಿ ಲ ೋ ಬ ಿ
ಚ ಾ ರ ್ ಲ ಿ ನ ್
ಚ ಾ ರ ್ ಲ ಿ ಮ ್ ಯ ಾ ಗ ್ ನ ೆ
ಚ ಾ ರ ್ ಲ ಿ ನ ್
ಚ ಾ ರ ್ ಲ ್ ಸ ್
ಚ ಾ ರ ್ ಲ ೆ ಸ ್   ಕ ್ ಯ ರ ೋ ಲ ್
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಕ ೋ ವ ೆ ಂ ಟ ್ ರ ಿ
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಡ ಿ   ಗ ೌ ಲ ೆ
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಲ ್ ಯ ಾ ಂ ಬ ್
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಮ ್ ಯ ಾ ನ ್ ಸ ಾ ನ ್
ಚ ಾ ರ ್ ಲ ೆ ಸ ್   ಸ ್ ಟ ಾ ರ ್ ಕ ್   ಡ ್ ರ ಾ ಪ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಚ ಾ ರ ್ ಲ ೀ ಜ ್
ಕ ಾ ರ ್ ಲ ಟ ್
ಕ ಾ ರ ್ ಲ ೊ ಟ ್
ಚ ರ ಣ ೋ ಂ   ಕ ಿ   ದ ಾ ಸ ಿ
ಚ ಾ ರ ು ಲ ತ ಾ
ಚ ಾ ರ ು ಶ ೀ ಲ ಾ
ಚ ೇ ಸ ್
ಚ ೆ ಸ ್ ಟ ೀ
ಚ ಾ ತ ಾ
ಚ ಟ ಪ ಟ ೀ
ಚ ಥ ್ ಥ ಾ
ಚ ತ ು ರ ಾ ನ ನ ್
ಚ ಾ ನ ರ ಾ ಹ ್
ಚ ೌ ರ ೆ   ಬ ಜ ಾ ರ ್
ಚ ವ ಲ ಖ ೆ ಡ ೆ
ಚ ಾ ವ ಲ ್
ಚ ಾ ವ ್ ಲ ಾ
ಚ ೀ ರ ್   ಲ ೀ ಡ ಿ ಂ ಗ ್
ಚ ಕ ೇ ತ ನ ್
ಚ ೆ ಲ ್ ಸ ಿ ಯ ಾ
ಚ ೆ ಮ ನ ್ ‌ ಚ ೆ ರ ಿ
ಕ ೆ ಮ ್   ಜ ೆ ನ ೆ ಕ ್ ಸ ್   ಫ ಆ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್ ಸ ್
ಚ ೆ ನ ಾ ಬ ್
ಚ ೆ ಂ ಗ ೈ   ಅ ನ ್ ನ ಾ
ಚ ೆ ನ ್ ನ ೈ   ಸ ೆ ಂ ಟ ್ ರ ಲ ್
ಚ ೆ ನ ್ ನ ೈ   ಪ ೆ ಟ ್ ರ ೋ
ಚ ೆ ರ ಾ
ಚ ೆ ರ ೀ
ಚ ೆ ರ ್ ರ ಿ
ಚ ೆ ಸ ್
ಚ ೇ ತ ನ ್
ಚ ೇ ತ ನ ್   ಚ ೌ ಹ ಾ ನ ್
ಶ ೆ ವ ್ ರ ಾ ನ ್
ಚ ಬ ್ ಬ ಿ
ಛ ಬ ಿ ಲ ಿ
ಛ ಾ ಬ ರ ಾ   ಗ ು ಗ ೋ ರ ಾ
ಛ ಂ ದ ್ ರ ೌ ಲ ಿ
ಛ ಾ ಪ ್ ರ ಾ   ಕ ಚ ೇ ರ ಿ
ಚ ಟ ರ ್ ಜ ಿ
ಛ ಾ ತ ್ ರ ೆ
ಚ ತ ್ ತ ೀ ಸ ್ ‌ ಗ ಢ
ಛ ತ ್ ತ ವ ಾ ಲ ್
ಛ ಿ ನ ಾ
ಛ ಿ ಂ ದ ಾ
ಛ ಿ ತ ೌ ನ ೀ
ಛ ೋ ಟ ಾ   ಬ ಾ ಪ ್
ಛ ೋ ಟ ೀ   ಬ ಹ ನ ್
ಛ ೋ ಟ ೀ   ಸ ೀ   ಮ ು ಲ ಾ ಕ ಾ ತ ್
ಛ ು ಪ ಾ   ರ ು ಸ ್ ತ ಮ ್
ಚ ಿ ಕ ಾ ಗ ು ವ ಾ ಫ ್
ಚ ಿ ದ ಂ ಬ ರ ್
ಚ ಿ ದ ಂ ಬ ರ ್   ನ ಾ ರ ್
ಚ ಿ ದ ಾ ನ ಂ ದ
ಸ ಿ ಪ ್ ಲ ೆ   ಟ ವ ರ ್
ಚ ಿ ಹ ೆ ರ ು
ಚ ಿ ಕ ್ ‌ ಜ ಾ ಜ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಚ ಿ ಕ ್ ಕ ೋ ಡ ಿ   ರ ೋ ಡ ್
ಚ ಿ ಲ ್ ಬ ಿ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಚ ಿ ಲ ್ ಡ ್ ರ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಮ ್ ಯ ಾ ನ ್ ‌ ಹ ಟ ನ ್
ಚ ಿ ಲ ಿ ಯ ನ ್
ಛ ಿ ಲ ಕ ಾ
ಚ ಿ ಲ ್ ಟ ನ ್
ಚ ೀ ನ ಾ   ಫ ೈ ನ ಾ ನ ್ ಸ ್   ಆ ನ ್   ಲ ೈ ನ ್
ಚ ೀ ನ ಾ   ಲ ೈ ಫ ್   ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ಚ ೀ ನ ಾ   ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಚ ೀ ನ ಾ   ಸ ದ ರ ್ ನ ್   ಪ ವ ರ ್   ಗ ್ ರ ಿ ಡ ್
ಚ ಿ ಂ ಚ ಪ ಾ ಡ ಾ
ಚ ೈ ನ ೀ ಸ ್   ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಚ ಿ ಂ ಪ ್ ಲ ು ಂ ಕ ರ ್
ಚ ಿ ರ ಾ ಗ ್
ಚ ಿ ರ ಾ ಗ ್   ಕ ಹ ಾ   ರ ೋ ಶ ನ ಿ   ಕ ಹ ಾ
ಚ ಿ ರ ಾ ಗ ್
ಚ ಿ ರ ಾ ಗ ್
ಚ ಿ ರ ಾ ಯ ಿ
ಚ ಿ ರ ಂ ತ ನ ್
ಚ ಿ ರ ಮ ು ರ ಿ
ಚ ಿ ತ ್ ‌ ಧ ನ ್
ಚ ಿ ತ ಲ ್
ಚ ಿ ತ ್ ‌ ಕ ಲ ಾ
ಚ ಿ ಟ ೋ ಸ ಿ
ಚ ಿ ತ ್ ರ ದ ು ರ ್ ಗ
ಚ ಿ ತ ್ ರ ಲ ್
ಚ ಿ ತ ್ ರ ಮ ು ಖ
ಚ ಿ ತ ್ ರ ಾ ಣ ಿ
ಚ ಿ ತ ್ ರ ರ ೇ ಖ ಾ
ಚ ಿ ತ ್ ರ ಸ ೇ ನ ್
ಚ ಿ ತ ್ ರ ಾ ವ ದ ್
ಚ ಿ ತ ್ ತ ಜ ್
ಚ ಿ ತ ್ ತ ಸ ್ ವ ರ ೂ ಪ ್
ಚ ಿ ತ ್ ತ ಾ ರ ್ ‌ ಗ ಢ ್
ಚ ಿ ತ ್ ತ ೇ ಶ ್
ಚ ಿ ತ ್ ತ ೋ ಡ ್
ಚ ಿ ಯ ೋ ದ ಾ
ಚ ಿ ಜ ಾ ರ ಿ ಯ ಾ
ಕ ್ ಲ ೋ
ಕ ್ ಲ ೋ ರ ಿ ನ ್
ಚ ಾ ಕ ಲ ೇ ಟ ್
ಚ ೋ ಕ ಿ   ಸ ೋ ರ ಥ ್
ಚ ೋ ಲ ಾ ಂ ಗ ್
ಚ ೋ ನ ್
ಚ ೋ ಕ ೆ ಲ ಾ
ಚ ೋ ರ ನ ಿ
ಚ ೋ ಸ ್ ಲ ಾ
ಚ ೋ ಟ ಿ   ಖ ಟ ು
ಚ ೌ ಧ ರ ಿ
ಚ ೌ ಕ ್
ಚ ೌ ಕ ಿ   ನ ಂ ಬ ರ ್
ಕ ್ ರ ಿ ಸ ್   ಹ ್ ಯ ಾ ರ ಿ ಸ ್
ಕ ್ ರ ಿ ಸ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಕ ್ ರ ಿ ಸ ್   ಪ ್ ರ ಿ ಂ ಗ ಲ ್
ಕ ್ ರ ಿ ಸ ್   ರ ೀ ಡ ್
ಕ ್ ರ ಿ ಸ ್   ಸ ್ ಮ ಿ ತ ್
ಕ ್ ರ ಿ ಸ ಿ
ಕ ್ ರ ಿ ಸ ್ ಟ ್   ದ   ಕ ಿ ಂ ಗ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಕ ್ ರ ೈ ಸ ್ ಟ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಕ ್ ರ ಿ ಸ ್ ತ
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ನ ಾ
ಕ ್ ರ ಿ ಸ ್ ಮ ಸ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಫ ರ ್   ಮ ಾ ರ ್ ಲ ೋ ವ ೆ
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ
ಕ ್ ಲ ಿ ಸ ್ ಟ ೀ   ಹ ೆ ಫ ್ ನ ರ ್
ಕ ್ ರ ೋ ಮ ಿ ಯ ಂ
ಚ ು ಬ ು   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್   ಪ ವ ರ ್
ಚ ಕ ಲ ು ಕ ಾ
ಚ ು ಗ ಾ ಚ ್
ಚ ು ನ ೌ ತ ಿ
ಚ ು ನ ೇ ಕ ರ ್
ಚ ರ ್ ಚ ್   ಆ ಫ ್   ದ   ಓ ಪ ನ ್   ಡ ೋ ರ ್
ಚ ು ಯ ೊ
ಚ ಾ ಯ ನ ಾ
ಚ ು ಯ ು ಲ ು   ಹ ಿ ಲ ್ ಸ ್
ಸ ಿ ಯ ಾ ನ ಾ
ಸ ಿ ಯ ೆ ಲ ್
ಸ ಿ ಮ ಟ ್ ರ ಾ ನ ್
ಸ ಿ ಂ ಡ ಿ
ಸ ಿ ನ ಿ ಮ ಾ   ಸ ಿ ನ ಿ ಮ ಾ
ಸ ಿ ನ ಮ ೊ ನ ್
ಸ ಿ ಪ ್ ಲ ಾ
ಸ ಿ ರ ಾ
ಸ ಿ ರ ೋ ಕ ೋ
ಸ ಿ ಸ ್ ಸ ಿ
ಸ ಿ ಟ ನ ್
ಸ ಿ ಟ ಿ   ಯ ೂ ನ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಸ ಿ ಟ ಿ ಗ ್ ರ ು ಪ ್   ಸ ೆ ಂ ಟ ರ ್
ಕ ್ ಲ ಾ ರ ಿ ಮ ೊ ಂ ಡ ಿ
ಕ ್ ಲ ಾ ಡ ್
ಕ ್ ಲ ಾ ಡ ್   ಹ ೆ ಂ ಡ ರ ್ ಸ ನ ್
ಕ ್ ಲ ಾ ಡ ಿ ಯ ಾ
ಕ ್ ಲ ಾ ಡ ಿ ಯ ೊ
ಕ ್ ಲ ೆ
ಕ ್ ಲ ೇ ಟ ನ ್   ಲ ಾ ಂ ಬ ರ ್ ಟ ್
ಕ ್ ಲ ೀ
ಕ ್ ಲ ಿ ಯ ರ ್ ‌ ಫ ೀ ಲ ್ ಡ ್
ಕ ್ ಲ ೀ ಟ ಸ ್
ಕ ್ ಲ ೀ ವ ಾ ಂ ಟ ್
ಕ ್ ಲ ೀ ವ ್
ಕ ್ ಲ ೀ ವ ಾ ನ ್
ಕ ್ ಲ ೆ ಮ ೆ ನ ್ ಸ ್
ಕ ್ ಲ ೆ ಮ ನ ್ ‌ ಸ ಿ ಯ ು
ಕ ್ ಲ ೆ ಮ ೆ ಂ ಟ ಿ ನ ್
ಕ ್ ಲ ಿ ಯ ೋ
ಕ ್ ಲ ೀ ವ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಕ ್ ಲ ಿ ಫ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ್ ಲ ಿ ಫ ರ ್ ಡ ್
ಕ ್ ಲ ೈ ಂ ಬ ಿ ಂ ಗ ್
ಕ ್ ಲ ಿ ಯ ೋ
ಕ ್ ಲ ಿ ವ ್   ರ ಾ ಡ ್ ಲ ೆ
ಕ ್ ಲ ಾ ಡ ಿ ಯ ಾ
ಕ ್ ಲ ಾ ಗ ಿ ಂ ಗ ್
ಕ ್ ಲ ೋ ವ ರ ್
ಕ ್ ಲ ೋ ವ ಿ ಸ ್
ಕ ್ ಲ ು ಟ ರ ್ ‌ ಬ ು ಕ ್ ‌ ಗ ಂ ಜ ್
ಕ ೋ ಸ ್ ಟ ್
ಕ ೋ ಬ ೇ ನ ್
ಕ ೋ ಕ ಾ   ಕ ೋ ಲ ಾ   ಎ ಂ ಟ ರ ್ ‌ ಪ ್ ರ ೈ ಸ ್
ಕ ೋ ಕ ಾ - ಕ ೋ ಲ ಾ   ಇ ಂ ಡ ಿ ಯ ಾ
ಕ ೊ ಡ ೈ ಕ ್
ಕ ೋ ಡ ಿ
ಕ ೋ ಗ ್ ನ ೈ ಸ ೆ ಂ ಟ ್
ಕ ೊ ಯ ಂ ಬ ತ ್ ತ ೂ ರ ು
ಕ ೋ ಲ ್ ಡ ್ ‌ ಸ ್ ಟ ್ ರ ೀ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ೋ ಲ ್
ಕ ೋ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ೋ ಲ ಿ ಮ ಾ
ಕ ಾ ಲ ಿ ನ ್   ಸ ್ ಟ ು ವ ರ ್ ಟ ್
ಕ ೊ ಲ ೀ ನ ್
ಕ ಾ ಲ ೇ ಜ ್   ಗ ರ ್ ಲ ್
ಕ ಾ ಲ ಿ ಂ ಗ ್ ಸ ್ ‌ ವ ರ ್ ಥ ್
ಕ ೊ ಲ ೋ ನ ್   ಬ ಾ ನ ್
ಕ ೊ ಲ ಂ ಬ ಿ ಯ ಾ
ಕ ೊ ಲ ೊ ಂ ಗ ್
ಕ ೊ ಲ ೊ ರ ೇ ಡ ೋ
ಕ ಲ ರ ್   ಕ ೆ ಮ ್
ಕ ೋ ಲ ್ ಟ ನ ್
ಕ ೋ ಲ ಂ
ಕ ಾ ಮ ೆ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಕ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಕ ಾ ಮ ರ ್ ಝ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಕ ಾ ಮ ನ ್   ಬ ೀ ಟ ್
ಕ ಂ ಪ ್ ಯ ೂ ಜ ೆ ನ ್
ಕ ೊ ನ ಾ ಗ ್ ರ ಾ   ಫ ು ಡ ್ ಸ ್
ಕ ೋ ನ ಾ ನ ್
ಕ ಾ ಂ ಡ ೆ ಕ ೊ ರ ಾ ಕ ಿ ಯ ನ ್   ಮ ಿ ಗ ಿ ಯ ು ಲ ್   ಹ ಿ ಡ ಲ ್ ಗ ೊ
ಕ ನ ್ ‌ ಫ ್ ಯ ೂ ಶ ಿ ಯ ಸ ್
ಕ ಾ ಂ ಗ ೋ
ಕ ಾ ಂ ಗ ್ ರ ಿ ಗ ೇ ಶ ನ ್
ಕ ಾ ನ ್ ಲ ಾ ನ ್
ಕ ೋ ನ ್ ಲ ಿ
ಕ ಾ ನ ರ ್
ಕ ೊ ನ ೊ ಕ ೊ ಫ ಿ ಲ ಿ ಪ ್ ಸ ್
ಕ ನ ್ ಸ ಾ ಲ ಿ ಡ ೇ ಟ ೆ ಡ ್   ವ ಾ ಟ ರ ್
ಕ ಾ ನ ್ ಸ ್ ಟ ಂ ಟ ೈ ನ ್
ಕ ಾ ನ ್ ‌ ಸ ್ ಟ ೆ ಲ ೇ ಶ ನ ್
ಕ ಾ ನ ್ ‌ ಸ ್ ಟ ಿ ಟ ್ ಯ ೂ ಶ ನ ್
ಕ ೊ ಂ ಟ ಾ ಯ ್   ರ ೋ ಡ ್
ಕ ಾ ಂ ಟ ಿ   ಡ ಿ   ಕ ್ ಯ ಾ ವ ೋ ರ ್
ಕ ಂ ಟ ೆ ಂ ಟ ್
ಕ ಾ ನ ್ ವ ೇ
ಕ ಾ ನ ್ ಯ ರ ್ ಸ ್
ಕ ೂ ಕ ್
ಕ ೂ ಲ ಿ
ಕ ೋ ರ ಲ ್
ಕ ೋ ರ ೆ ಜ ೋ ನ ್   ಅ ಕ ್ ಯ ೂ ನ ೋ
ಕ ಾ ರ ್ ಡ ೆ ಲ ್
ಕ ೋ ರ ೆ ಟ ್ ಟ ಾ
ಕ ೋ ರ ೀ   ಕ ಾ ಲ ಿ ಮ ೋ ರ ್
ಕ ಾ ರ ್ ಗ ಿ   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಕ ಾ ರ ್ ಲ ಿ ಸ ್
ಕ ಾ ರ ್ ನ ೇ ಲ ಿ ಯ ಾ
ಕ ಾ ರ ್ ನ ೆ ಲ ಿ ಯ ಸ ್
ಕ ಾ ರ ್ ನ ಿ ಶ ್   ಕ ಾ ಲ ೊ ನ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ೋ ರ ಮ ಂ ಡ ಲ ್   ಫ ರ ್ ಟ ಿ ಲ ೈ ಸ ರ ್ ಸ ್
ಕ ಾ ರ ್ ಸ ಿ ಕ ಾ
ಕ ಾ ರ ್ ಟ ್
ಕ ಾ ರ ಿ ಡ ಾ ನ ್
ಕ ೋ ಸ ೆ ಟ ್
ಕ ೋ ಸ ಿ ಮ ಾ
ಕ ೋ ಸ ್ ಟ ಾ   ರ ಿ ಕ ಾ
ಕ ಾ ಟ ್ ಟ ಲ ್
ಕ ಾ ಟ ನ ್ - ಐ ಡ ್ - ಜ ೋ
ಕ ಂ ಟ ್ ರ ಿ   ವ ೆ ಸ ್ ಟ ್ ರ ನ ್   ಟ ೂ - ಸ ್ ಟ ೆ ಪ ್
ಕ ಂ ಟ ್ ರ ಿ ವ ೈ ಡ ್
ಕ ೊ ರ ೋ ನ ಿ
ಕ ೋ ರ ್ ಟ ್ ನ ಿ   ಬ ್ ರ ೌ ನ ್
ಕ ೌ ರ ್ ಟ ್ ನ ಿ   ಲ ೌ ವ ್
ಕ ೋ ವ ೆ ಂ ಟ ್ ರ ಿ
ಕ ೋ ವ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ಾ ಕ ್ ಸ ್
ಕ ೊ ಯ ್ ಲ ಿ
ಕ ್ ರ ೆ ಗ ್
ಕ ್ ರ ೆ ಗ ್   ಮ ್ ಯ ಾ ಥ ್ ಯ ೂ ಸ ್
ಕ ್ ರ ೆ ಗ ್   ಸ ್ ಪ ಿ ಯ ರ ್ ‌ ಮ ನ ್
ಕ ್ ರ ೆ ಗ ್   ವ ಿ ಶ ಾ ರ ್ ಟ ್
ಕ ್ ರ ೇ ಜ ಿ
ಕ ್ ರ ಿ ಯ ೇ ಟ ಿ ವ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ಕ ್ ರ ೆ ಡ ಿ ಟ ್   ಸ ಾ ಸ ಿ
ಕ ್ ರ ೈ ಟ ನ ್
ಕ ್ ರ ೆ ಸ ೆ ಂ ಟ ್   ಸ ಿ ಟ ಿ
ಕ ್ ರ ೆ ಸ ್ ಟ ್   ಅ ನ ಿ ಮ ೇ ಶ ನ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಫ ೊ ರ ೊ
ಕ ್ ರ ಾ ಕ ರ ್
ಕ ್ ರ ಾ ಂ ಪ ್ ಟ ನ ್
ಕ ್ ರ ೌ ನ ್ ‌ ಹ ಿ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ್ ರ ್ ಯ ು ಬ ೆ ಕ ೆ
ಕ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಗ ್ ಲ ೋ ಬ ್
ಸ ಿ ಸ ಿ ಲ ಾ
ಕ ್ ವ ಾ ಟ ್ ರ ೊ
ಕ ಡ ಲ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಕ ಲ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ಕ ್ ಯ ು ಬ ್ ರ ೆ ಸ ್   ಡ ಿ   ಮ ಾ ಂ ಟ ಿ ರ ೆ
ಕ ರ ಿ
ಕ ಸ ್ ಟ ರ ್
ಕ ತ ್ ಬ ರ ್ ಟ ್
ಸ ೈ ಬ ರ ್   ಮ ್ ಯ ೂ ಜ ಿ ಯ ಂ
ಸ ೈ ಕ ಲ ್
ಸ ಿ ಂ ಥ ಿ ಯ ಾ
ಜ ೆ ಕ ್   ರ ಿ ಪ ಬ ್ ಲ ಿ ಕ ್
ದ ಾ ಗ ್
ದ ಾ ಹ ರ ್
ಡ ಾ ಕ ಾ
ಡ ಾ ಕ ೂ
ದ ಾ ಂ ಡ ೇ ಕ ರ ್
ದ ಾ ನ ಿ ಶ ್
ದ ಾ ತ ಾ
ದ ಾ ತ ೆ
ಢ ಬ ೀ ರ ್
ದ ಾ ಭ ಾ ಡ ೆ
ದ ಾ ಭ ೌ ರ ಾ
ದ ಾ ಬ ಿ ಲ ್ ‌ ಪ ು ರ ್
ಡ ಾ ಸ ಿ ಯ ನ ್
ದ ಾ ದ ಾ
ಡ ಡ ವ ಾ ಲ ್
ಡ ್ ಯ ಾ ಫ ಿ ಡ ್
ದ ಹ ಾ ನ ು   ರ ೋ ಡ ್
ದ ಹ ರ ್   ಕ ಾ   ಬ ಾ ಲ ಾ ಜ ಿ
ದ ಹ ಶ ತ ್
ದ ಾ ಯ ್   ನ ಿ ಪ ್ ಪ ಾ ನ ್   ಪ ್ ರ ಿ ಂ ಟ ಿ ಂ ಗ ್
ದ ಾ ಯ ್ ಯ ೀ
ದ ೈ ಲ ್ ‌ ವ ಾ ರ ಾ
ದ ೈ ನ ಿ ಕ ್   ಅ ಗ ್ ರ ದ ೂ ತ ್
ದ ೈ ನ ಿ ಕ ್   ಜ ನ ್ ಮ ಭ ೂ ಮ ಿ
ದ ೈ ನ ಿ ಕ ್   ಜ ನ ಸ ಾ ಧ ಾ ರ ಣ ್
ದ ೈ ನ ಿ ಕ ್   ಜ ು ಗ ಸ ಂ ಖ ್
ದ ೈ ತ ್ ಯ ಾ ರ ಿ
ದ ಕ ಾ ನ ಿ ಯ ಾ   ತ ಲ ಾ ವ ್
ದ ಾ ಖ ಾ
ದ ಕ ್ ಷ ಿ ಣ ೇ ಶ ್ ವ ರ ್
ಡ ಖ ್ ಲ ಾ
ಡ ಾ ಕ ೊ ರ ್
ದ ಕ ್ ಷ
ದ ಾ ಕ ್ ಷ ಾ ಯ ನ ಿ
ಡ ಾ ಕ ೂ   ಭ ೂ ಪ ತ ್
ದ ಾ ಲ ಾ ಡ ಿ
ದ ಲ ಾ ಲ ್
ದ ಲ ೆ ಲ ್ ‌ ನ ಗ ರ ್
ದ ಲ ೆ ರ ್
ದ ಲ ೆ ವ ಿ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ದ ಲ ಿ ಯ ಾ
ದ ಲ ಿ ಲ ಾ
ದ ಲ ಿ ಯ ಾ
ದ ಲ ್ ಕ ಾ ಹ ಯ ್
ದ ಾ ಲ ಮ ಾ ವ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ಲ ್ ಮ ೇ ರ ಾ
ಡ ಾ ಲ ್ ಮ ಿ ಯ ಾ   ಸ ಿ ಮ ೆ ಂ ಟ ್
ದ ಲ ಪ ತ ್ ‌ ಪ ು ರ ್
ದ ಾ ಮ ಾ ದ ್
ಡ ಮ ಾ ರ ಾ
ಡ ಾ ಮ ಿ ಯ ಾ
ಡ ಮ ೈ ನ ್
ಡ ಾ ಮ ಿ ಯ ನ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ದ ಾ ಮ ಿ ನ ಿ
ಡ ಮ ್ ಮ ಿ ಕ   ಪ ್ ರ ಸ ಾ ದ ್
ಡ ಾ ಮ ೋ
ದ ಾ ಮ ನ ್
ದ ಮ ೂ ರ ಾ
ಡ ಾ ನ ್   ಕ ಲ ್ ಲ ನ ್
ಡ ೆ ನ ್   ಡ ೇ ವ ಿ ಡ ್   ಪ ್ ರ ೈ ಜ ್
ಡ ್ ಯ ಾ ನ ್   ಕ ್ ವ ಾ ಯ ್ ಲ ೇ
ದ ಾ ನ ಾ   ಪ ಾ ನ ಿ
ದ ಾ ನ ಾ ಪ ು ರ ್
ಡ ಾ ನ ್ ಸ ್   ಡ ಾ ನ ್ ಸ ್
ದ ಂ ಡ ಿ ಯ ಾ
ಡ ೇ ನ ್
ದ ಂ ಗ ಾ   ಫ ಸ ಾ ದ ್
ಡ ೇ ನ ಿ ಯ ಲ ್   ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್   ಮ ೋ ಯ ್ ನ ಿ ಹ ಾ ನ ್
ದ ನ ೀ ಶ ್   ಕ ನ ೇ ರ ಿ ಯ ಾ
ದ ಾ ನ ್ ‌ ಕ ಾ ರ ್
ಡ ್ ಯ ಾ ನ ೆ ಬ ್ ರ ಾ ಗ ್
ಡ ್ ಯ ಾ ನ ಿ   ಹ ೈ ನ ೆ ಮ ನ ್   ಪ ್ ರ ೈ ಜ ್
ಡ ್ ಯ ಾ ನ ಿ ಯ ಲ ್
ಡ ್ ಯ ಾ ನ ಿ
ಡ ್ ಯ ಾ ನ ಿ   ಸ ಾ ಯ ರ ್
ಡ ೆ ನ ೊ ನ ೆ   ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ನ ್ ಯ ೂ ಟ ್ ರ ೀ ಶ ನ ್
ದ ಾ ನ ್ ಸ ್ ಕ ೆ   ಬ ್ ಯ ಾ ಂ ಕ ್   ಗ ್ ರ ೂ ಪ ್
ಡ ಾ ಂ ಟ ೆ
ಡ ಾ ಂ ಟ ೆ ವ ಾ ಡ
ಡ ್ ಯ ಾ ಂ ಟ ನ ್
ದ ಾ ನ ವ ರ ್
ದ ಾ ಪ ೋ ದ ೀ
ದ ಾ ರ ಾ   ಸ ಿ ಂ ಗ ್
ದ ರ ಬ ಾ ರ ್
ದ ಾ ರ ಕ ್ ಷ ಾ ನ ್
ದ ರ ್ ಭ ಾ ಂ ಗ
ದ ರ ್ ದ ್
ದ ರ ೆ ಹ ್
ಡ ರ ೇ ನ ಾ
ಡ ರ ಿ ಯ ಾ
ದ ಾ ರ ್ ಜ ೆ ಲ ಿ ಂ ಗ ್
ಡ ಾ ರ ್ ಕ ್   ಸ ್ ಟ ್ ರ ೀ ಟ ್
ಡ ಾ ರ ್ ಕ ೆ
ದ ಾ ರ ್ ಲ ಾ
ದ ಾ ರ ್ ಲ ಿ ತ ಾ
ದ ರ ನ ಾ ರ ಿ ಕ ್
ಡ ಾ ರ ್ ನ ೆ ಲ ್
ದ ರ ್ ಪ ದ ್
ಡ ರ ೆ ನ ್   ಗ ೌ
ಡ ್ ಯ ಾ ರ ಿ ನ ್   ಮ ು ರ ೇ
ದ ಾ ರ ೀ ತ ೋ ಲ ಾ
ಡ ಾ ರ ಿ ಯ ಸ ್
ಡ ರ ೆ ಲ ್   ಬ ್ ರ ೌ ನ ್
ದ ರ ್ ಶ ್
ದ ರ ್ ಶ ನ ಾ
ದ ರ ವ ಾ ಜ ಾ
ಡ ೆ ರ ಿ ಲ ್   ಕ ಲ ಿ ನ ನ ್
ಡ ್ ಯ ಾ ಶ ್
ದ ಶ ರ ತ ್
ದ ಶ ರ ಾ
ದ ಶ ಾ ಯ ಜ ಿ ತ ್
ಡ ್ ಯ ಾ ಶ ರ ್
ದ ಶ ಮ ೇ ಶ ್
ದ ಾ ಸ ್ ತ ಾ ನ ್
ದ ಾ ಥ ರ ೇ ನ ್
ದ ತ ್ ತ ಾ
ದ ೌ ಲ ತ ಾ ಬ ಾ ದ ್
ದ ೌ ನ ್ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ೌ ರ ಾ ಲ ಾ
ದ ಾ ವ ್   ಫ ೋ ರ ್ ಟ ್
ದ ವ ೇ   ಗ ಿ ಲ ್ ಬ ರ ್ ಟ ್
ಡ ೇ ವ ್   ಹ ೌ ಟ ನ ್
ಡ ೇ ವ ್   ಮ ೊ ಹ ಮ ್ ಮ ದ ್
ದ ೇ ವ ೇ ಂ ದ ್ ರ
ಡ ೇ ವ ಿ ಡ ್   ಬ ್ ರ ೈ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಚ ಾ ಪ ೆ ಲ ್   ಮ ಿ ಶ ನ ರ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಡ ೇ ವ ಿ ಡ ್   ಹ ೂ ಕ ್ ಸ ್
ಡ ೇ ವ ಿ ಡ ್   ಸ ್ ಮ ಿ ತ ್
ಡ ೇ ವ ಿ ಡ ್   ಟ ರ ್ ಬ ್ ರ ಗ ್
ಡ ೇ ವ ಿ ಡ ್ ಸ ನ ್
ಡ ವ ಿ ನ ಾ
ಡ ೇ ವ ಿ ಸ ್
ದ ಾ ವ ಪ ೆ ಚ ್
ದ ೌ ಲ ತ ್
ಡ ಾ ವ ್ ಸ ನ ್
ದ ಯ ಾ ನ ಂ ದ
ದ ಯ ಾ ವ ಾ ನ ್
ಡ ೇ ಯ ್ ಲ ್   ಹ ್ ಯ ಾ ಡ ್ ಲ ೀ
ಡ ೇ ಟ ನ ್
ಡ ೇ ಟ ನ ್   ಆ ರ ್ ಟ ್   ಇ ನ ್ ಸ ್ ಟ ಿ ಟ ್ ಯ ೂ ಟ ್
ಡ ಿ   ರ ೂ ಥ ರ ್
ಡ ಿ ಯ ಾ
ಡ ೀ ಕ ನ ್
ಡ ೆ ಂ ಡ ್ ರ ಾ
ದ ೇ ಬ ಿ ಪ ು ರ ್
ಡ ೆ ಬ ್ ರ ಾ   ವ ಿ ಂ ಗ ರ ್
ಡ ೆ ಕ ್ ಕ ನ ್   ಕ ್ ರ ಾ ನ ಿ ಕ ಲ ್
ಡ ೆ ಕ ್ ಕ ನ ್   ಹ ೆ ರ ಾ ಲ ್ ಡ ್
ಡ ೆ ಕ ್ ಟ ್ ರ ಾ ನ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಡ ಿ ಡ ಾ ಲ ೊ
ದ ೀ ಕ ್ ಷ ಾ ಪ ತ ಿ
ದ ೀ ನ ್   ಔ ರ ್   ಇ ಮ ಾ ಮ ್
ದ ೀ ನ ಬ ಂ ಧ ು
ದ ೀ ಪ ್
ದ ೀ ಪ ಬ ಾ ಲ ಿ
ದ ೀ ಪ ನ ್
ದ ೀ ಪ ಂ ಕ ರ ್
ದ ೀ ಪ ಾ ನ ್ ವ ಿ ತ
ದ ೀ ಪ ೇ ಂ ದ ು
ದ ೀ ಪ ೇ ಶ ್
ದ ೀ ಪ ್ ತ ೇ ಂ ದ ು
ದ ೀ ಪ ್ ತ ಿ
ದ ೀ ಪ ್ ತ ಿ ಕ ಾ ನ ಾ
ದ ೀ ಪ ್ ತ ಿ ಮ ಯ ಿ
ಡ ೀ ರ ಿ
ದ ೀ ವ ಾ ನ ಾ
ದ ೀ ವ ಾ ನ ಗ ೀ
ದ ೀ ವ ಾ ರ ್
ದ ೆ ಹ ್ ಲ ೋ
ದ ೆ ಹ ್ ರ ಾ ಬ ಾ ದ ್
ದ ೆ ಹ ರ ೀ   ಆ ನ ್   ಸ ೋ ನ ಿ
ಡ ಿ ಡ ್ ರ ಾ
ಡ ೀ ಟ ರ ್
ಡ ೆ ಲ ೇ ನ ೊ
ಡ ೆ ಲ ಾ ವ ೆ ರ ್
ಡ ೆ ಲ ್ ಹ ೈ ಜ ್   ಗ ್ ರ ೂ ಪ ್
ದ ೆ ಲ ಿ ಯ ಾ
ಡ ೆ ಲ ್ ಲ ಾ
ಡ ೇ ಲ ್ ಮ ಾ ರ ್ ವ
ಡ ೆ ಲ ೇ ರ ೊ
ಡ ೆ ಲ ್ ಫ ಿ
ಡ ೆ ಲ ್ ಫ ಿ ನ ಾ
ಡ ೆ ಲ ್ ಫ ಿ ನ ್
ಡ ೆ ಲ ್ ಟ ಾ
ಡ ೆ ಲ ್ ಟ ಾ   ಗ ಲ ೀ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ದ ೆ ಲ ವ ಾ ಡ ಾ
ದ ೇ ನ ೆ ಶ ್   ರ ಾ ಮ ್ ದ ಿ ನ ್
ಡ ೆ ನ ಿ ಸ ್   ಅ ಬ ರ ಾ ರ ್ ಟ ್
ಡ ೆ ನ ೈ ಸ ್
ಡ ೆ ನ ಿ ಸ ್   ರ ಾ ಡ ್ ಮ ನ ್
ಡ ಿ ಯ ೊ
ಡ ಿ ಯ ೋ ಬ ಂ ದ ್
ಡ ಿ   ಪ ೌ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ದ ಿ ಪ ಿ ಂ ದ ರ ್
ದ ೆ ರ ಾ ವ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಡ ೆ ರ ೆ ಕ ್   ಸ ್ ಟ ರ ್ ಲ ಿ ಂ ಗ ್
ಡ ೆ ರ ೆ ಕ ್   ಅ ಂ ಡ ರ ್   ವ ು ಡ ್
ಡ ಿ ರ ೊ ನ ್
ಡ ೆ ರ ಿ ಕ ್
ಡ ೆ ರ ೋ ನ ್
ಡ ೆ ರ ಿ ಕ ್   ಮ ು ರ ೇ
ಡ ೆ ಸ ್ ಕ ಾ ರ ್ ಟ ಿ ಸ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಗ ್ ರ ೂ ಪ ್
ಡ ೆ ಸ ್ ಟ ೆ ಮ ೊ ನ ಾ
ದ ೇ ಶ ್   ದ ್ ರ ೋ ಹ ಿ
ದ ೇ ಶ ್   ಕ ೆ   ದ ು ಶ ್ ಮ ನ ್
ದ ೇ ಶ ್   ಶ ತ ್ ರ ು
ದ ೇ ಶ ಪ ಾ ಂ ಡ ೆ
ಡ ೆ ಸ ್ ಮ ೊ ಂ ಡ ್
ಡ ೆ ಸ ್ ಪ ಿ ನ ಾ
ಡ ೆ ಸ ್ ಟ ಿ ನ ಿ
ಡ ೆ ಸ ್ ವ ೆ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಡ ಿ ಟ ೆ ಕ ್ ಟ ಿ ವ ್
ಡ ೆ ಟ ್ ರ ಾ ಯ ಿ ಟ ್
ಡ ಿ ಯ ೊ ಲ ್
ಡ ್ ಯ ೂ ಟ ್ ಸ ್ ‌ ಚ ೆ ರ ್   ಸ ್ ಪ ೈ ಲ ್   ಪ ್ ರ ೆ ಯ ಿ ಸ ್
ದ ೆ ವ ್ ್
ದ ೇ ವ ್   ಗ ಾ ಯ ಕ ್
ದ ೇ ವ ್   ಕ ು ಮ ಾ ರ ್
ದ ೇ ವ ದ ತ ್ ತ
ದ ೇ ವ ಾ ಹ ು ತ ಿ
ದ ೇ ವ ಜ ್ ಯ ೋ ತ ಿ
ದ ೇ ವ ಕ ್
ದ ೇ ವ ಕ ೋ ಟ ೈ   ರ ೋ ಡ ್
ದ ೇ ವ ಮ ತ ್
ದ ೇ ವ ಾ ಂ ಗ ್   ಗ ಾ ಂ ಧ ಿ
ದ ೇ ವ ಶ ೀ ಶ ್
ದ ೇ ವ ಶ ೀ ಶ ್
ದ ೇ ವ ಶ ್ ರ ೀ
ದ ೇ ವ ಧ ರ ್
ದ ೇ ವ ಧ ರ ್ ಕ ರ ್
ದ ೇ ವ ದ ತ ್ ತ ಾ
ದ ೇ ವ ೀ
ದ ೇ ವ ೇ ಶ ್
ದ ೇ ವ ೇ ಶ ್ ವ ರ ್
ದ ೇ ವ ಗ ಿ ರ ಿ   ಫ ೋ ರ ್ ಟ ್
ದ ೇ ವ ಿ ಕ ಾ
ದ ೇ ವ ಿ ಲ ಾ ಲ ್
ದ ೇ ವ ೀ ಂ ದ ರ ್
ದ ೇ ವ ೀ ಂ ದ ರ ್ ‌ ಪ ಾ ಲ ್
ದ ೇ ವ ಲ ಾ ಲ ೀ
ಡ ೆ ವ ್ ಲ ಿ ನ ್
ದ ೇ ವ ನ ಾ ಥ ್
ಡ ೇ ವ ನ ್
ದ ೇ ವ ಪ ು ರ ಾ
ದ ೇ ವ ಶ ಿ ಶ ು
ದ ೇ ವ ತ ಾ
ದ ೇ ವ ರ ತ ್
ದ ೇ ವ ನ ್ ‌ ಗ ಂ ಜ ್
ದ ೇ ವ ಾ ಸ ್
ಡ ೇ ವ ೇ
ಡ ೆ ಕ ್ ಸ ್ ಯ ಾ   ಗ ್ ರ ೂ ಪ ್
ಧ ಾ ನ ೇ ಶ ್
ಢ ಾ ಡ ್ ರ ಿ ಯ ಾ
ದ ಡ ಕ ನ ್
ಧ ಾ ಡ ್ ವ ೈ ವ ಾ ಲ ೆ
ಧ ಾ ಕ ಿ ಯ ಾ
ಧ ಾ ಲ ೇ ಶ ್ ವ ರ ಿ
ಧ ಾ ಲ ್ ‌ ಗ ಾ ಂ ವ ್
ಧ ಮ ನ ್
ಧ ಾ ಮ ಿ ಜ ಾ
ಧ ಾ ಮ ನ ೀ
ಧ ಮ ೊ ರ ಾ
ಧ ಾ ಮ ು ಯ ಾ
ಧ ಾ ನ ಾ   ಖ ೆ ರ ಲ ೀ
ಧ ಾ ನ ಕ ವ ಾ ಡ ಾ
ಧ ನ ಂ ಜ ಯ
ಧ ನ ್   ಬ ಾ ದ ್
ಧ ನ ಬ ಾ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಥ ಂ ದ ಲ ್
ಧ ಂ ಡ ಾ ರ ಿ   ಕ ಲ ನ ್
ಧ ನ ೆ ತ ಾ
ಧ ನ ್ ‌ ಸ ಿ ಂ ದ ಿ
ಧ ನ ್ ಯ ಾ
ಧ ಾ ರ ್
ಧ ರ ಂ
ಧ ರ ಮ ್   ಔ ರ ್   ಕ ಾ ನ ೂ ನ ್
ಧ ರ ಮ ್   ಕ ಾ ಂ ಟ ಾ
ಧ ರ ಮ ್   ಶ ತ ್ ರ ು
ಧ ರ ಂ ದ ೀ ಪ ್
ಧ ರ ಂ ದ ೇ ವ ್
ಧ ಾ ರ ೀ   ಜ ಂ ಕ ್ ಷ ನ ್
ಧ ಾ ರ ಿ ವ ಾ ಲ ್
ಧ ರ ್ ಮ ್   ಪ ತ ್ ನ ಿ
ಧ ರ ್ ಮ ಾ
ಧ ರ ್ ಮ ಬ ಾ ದ ್
ಧ ರ ್ ಮ ದ ೇ ವ ್
ಧ ರ ್ ಮ ಾ ನ ಂ ದ ್
ಧ ರ ್ ಮ ೇ ಂ ದ ್ ರ
ಧ ರ ್ ಮ ೇ ಂ ದ ು
ಧ ರ ್ ಮ ಪ ು ರ ್   ಹ ಿ ಮ ಾ ಚ ಲ ್
ಧ ರ ತ ಿ
ಧ ರ ು ಣ ಾ
ಧ ಾ ಸ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಧ ಾ ತ ್ ರ ಿ
ಧ ಾ ಲ ್ ಪ ು ರ ್
ಢ ವ ಲ ೆ
ಧ ಾ ವ ನ ್
ಧ ೀ ನ ಾ
ಧ ೀ ರ ಾ
ಧ ೀ ರ ೇ ಂ ದ ್ ರ
ಧ ಿ ಲ ್ ವ ಾ ನ ್
ಧ ೀ ಮ ಾ ನ ್
ಧ ಿ ಂ ಡ ಾ
ಧ ಿ ಂ ಡ ್ ಸ ಾ
ಧ ೀ ರ ಗ ಂ ಜ ್
ದ ೋ ಬ ್ ಲ ೆ
ಧ ೋ ಡ ಾ
ಧ ೋ ಧ ರ ್
ಧ ೋ ಂ ಡ ಿ
ಧ ೋ ರ ಾ ಜ ಿ
ಧ ್ ರ ಂ ಗ ಧ ರ ಾ
ಧ ೃ ತ ಿ
ಧ ೃ ವ ್
ಧ ೃ ವ ಾ
ಧ ು ಬ ್ ರ ಿ
ದ ು ಲ ್ - ನ ು ನ ್   ಅ ಲ ್ - ಮ ಿ ಸ ್ ರ ಿ
ಧ ು ಲ ೆ
ಧ ೂ ಲ ಕ ೋ ಟ ್
ಧ ು ಮ ್ ‌ ರ ಾ ವ ರ ್ ನ ್
ಧ ು ರ ೀ   ಜ ಂ ಕ ್ ಷ ನ ್
ಧ ್ ವ ಾ ನ ಿ
ಧ ್ ವ ಾ ನ ೀ
ಧ ್ ಯ ಾ ನ ೇ ಶ ್
ಡ ೈ ಮ ಂ ಡ ್ ಸ ್
ಡ ಯ ಾ ನ ಾ
ಡ ಿ ಯ ಾ ನ ್ ನ ೆ
ಡ ಿ ಯ ಾ ಥ ಾ
ದ ಿ ಬ ಾ ಂ ಗ ್   ವ ್ ಯ ಾ ಲ ಿ
ದ ಿ ಚ ಪ ಲ ್ ಲ ಿ
ಡ ಿ ಕ ್   ಚ ೆ ನ ೀ
ಡ ಿ ಕ ್   ಗ ್ ರ ೆ ಗ ೋ ರ ಿ
ಡ ಿ ಕ ್ ಸ ನ ್
ಡ ಿ ಕ ್ ಕ ಿ ನ ್   ಮ ೆ ಡ ಲ ್
ಡ ಿ ಜ ೆ ರ ಿ ದ ು
ದ ಿ ಗ ವ ಾ ರ ಾ
ಡ ಿ ಜ ಿ ಟ ಲ ್
ದ ಿ ಗ ೋ ಡ ್
ದ ೀ ಕ ್ ಷ ಾ
ದ ಿ ಲ ್
ದ ಿ ಲ ್   ಔ ರ ್   ದ ೀ ವ ಾ ರ ್
ದ ಿ ಲ ್   ದ ೀ ವ ಾ ನ ಾ
ದ ಿ ಲ ್   ದ ಿ ಯ ಾ   ದ ರ ್ ದ ್   ಲ ಿ ಯ ಾ
ದ ಿ ಲ ್   ಹ ೀ   ದ ಿ ಲ ್   ಮ ೇ
ದ ಿ ಲ ್   ಹ ೀ   ತ ೋ   ಹ ೈ
ದ ಿ ಲ ್   ಕ ಾ   ದ ಾ ದ ಾ
ದ ಿ ಲ ್   ಕ ಾ   ಠ ಗ ್
ದ ಿ ಲ ್   ತ ೆ ರ ಾ   ದ ೀ ವ ಾ ನ ಾ
ದ ಿ ಲ ್   ತ ು ಝ ್   ಕ ೊ   ದ ಿ ಯ ಾ
ದ ಿ ಲ ್ ‌ ಬ ರ ್
ದ ಿ ಲ ೇ ರ ್
ದ ಿ ಲ ೇ ರ ್   ಡ ಾ ಕ ೂ
ದ ಿ ಲ ್ ‌ ಜ ಲ ಾ
ದ ಿ ಲ ್ ಲ ೀ   ಕ ಾ   ದ ಾ ದ ಾ
ಡ ಿ ಲ ್ ಲ ೊ ನ ್
ದ ಿ ಲ ್ ವ ಾ ಲ ೆ   ದ ು ಲ ್ ಹ ನ ಿ ಯ ಾ   ಲ ೇ   ಜ ಾ ಯ ೆ ಂ ಗ ೆ
ಡ ಿ ಮ ಾ ಯ ್
ದ ಿ ಮ ಾ ಪ ು ರ ್
ದ ಿ ಮ ೋ ವ ್
ದ ಿ ನ ್   ದ ಹ ಾ ಡ ೆ
ದ ಿ ನ ಾ   ನ ಗ ರ ್
ದ ಿ ನ ಾ ಗ ಾ ಂ ವ ್
ದ ೀ ನ ್ ‌ ದ ಯ ಾ ಳ ್
ದ ಿ ಂ ಡ ಿ ಗ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ಿ ಂ ಡ ಿ ಗ ಲ ್   ಮ ನ ್ ನ ಾ ರ ್   ತ ಿ ರ ು ಮ ಲ ೈ
ದ ಿ ಂ ಡ ೋ ರ ಿ
ದ ಿ ನ ೇ ಶ ್
ದ ಿ ಂ ಗ ಂ ನ ್ ಕ ರ ್
ದ ಿ ಂ ಗ ವ ಾ ಹ ಿ
ದ ಿ ನ ು ಶ ಾ   ಫ ೆ ರ ್ ನ ಾ ಂ ಡ ೊ
ಡ ಯ ನ ್   ನ ್ ಯ ಾ ಷ ್
ಡ ಿ ಯ ೊ ನ ್ ನ ೆ
ಡ ಿ ಯ ೊ ಸ ಿ ಸ ್
ಡ ಿ ಯ ೊ ಸ ಸ ್
ದ ಿ ಪ ಲ ಾ ನ ಾ
ಡ ಿ ರ ಾ ಕ ್   ಪ ್ ರ ೈ ಜ ್
ಡ ಿ ರ ್ ಹ ಾ ಮ ್
ಡ ರ ್ ಟ ್   ಬ ೈ ಕ ್   ರ ೇ ಸ ಿ ಂ ಗ ್
ದ ಿ ಸ ಾ
ಡ ಿ ಸ ್ ಕ ೊ   ಡ ್ ಯ ಾ ನ ್ ಸ ರ ್
ಡ ಿ ಸ ್ ಕ ಸ ್
ದ ಿ ವ ಾ ಕ ರ ್
ದ ಿ ವ ಜ ೋ ತ ್
ಡ ೈ ವ ರ ್ ಸ ್
ದ ಿ ವ ್ ಯ
ದ ಿ ವ ್ ಯ ೇ ಂ ದ ು
ದ ಿ ವ ಾ ನ ಾ
ದ ಿ ವ ಾ ನ ಖ ಾ ವ ತ ಿ
ದ ಿ ವ ೇ ಕ ರ ್
ದ ೀ ಕ ್ ಷ ಿ ತ ್
ಡ ಿ ಕ ್ ಸ ್ ‌ ಮ ು ಡ ೆ
ದ ೋ   ಬ ಹ ನ ೇ
ದ ೋ   ಬ ೀ ಘ ಾ   ಜ ಮ ೀ ನ ್
ದ ೋ   ದ ೂ ಲ ್ ಹ ೆ
ದ ೋ   ಗ ಜ ್   ಜ ಮ ೀ ನ ್   ಕ ೆ   ನ ೀ ಚ ೆ
ದ ೋ   ಖ ಿ ಲ ಾ ಡ ಿ
ದ ೋ   ಮ ು ಸ ಾ ಫ ಿ ರ ್
ದ ೋ   ರ ಹ ಾ
ದ ೋ   ರ ೋ ಟ ಿ
ದ ೋ   ಶ ೋ ಲ ೆ
ಡ ೊ ಬ ೆ ಲ ಾ ರ ್
ದ ೋ ಭ   ಬ ಹ ಾ ಲ ಿ
ಡ ಾ ಬ ್ ರ ೆ
ದ ೋ ಡ ಾ
ದ ೊ ಡ ್ ಡ   ಗ ಣ ೇ ಶ ್
ದ ೋ ಹ ್ ರ ಿ ಘ ಾ ಟ ್
ಡ ೊ ಲ ನ ್
ಡ ೋ ಲ ಿ
ಡ ಾ ಲ ರ ್
ಡ ೊ ಲ ೊ ರ ಿ ಸ ್
ಡ ಾ ಮ ್
ದ ೊ ಂ ಬ ಿ ವ ಿ ಲ ಿ
ಡ ಾ ಮ ಿ ನ ಿ ಕ ್   ಕ ೋ ರ ್ ಕ ್
ಡ ೊ ಮ ಿ ನ ಿ ಕ ನ ್   ರ ಿ ಪ ಬ ್ ಲ ಿ ಕ ್
ಡ ಾ ನ ್   ಜ ಾ ನ ್ ಸ ನ ್
ಡ ೊ ನ ಾ ಲ ್ ಡ ್   ಟ ್ ರ ಂ ಪ ್
ದ ೊ ಂ ಗ ರ ್ ಗ ಾ ವ ್
ದ ೊ ನ ಿ ಗ ಲ ್
ಡ ೊ ನ ್ ನ ನ ್
ಡ ೊ ನ ೆ ಲ ್
ಡ ಾ ನ ೆ ಲ ್ ಲ ಿ
ಡ ಾ ನ ಿ
ದ ೂ ಜ ್   ಕ ಾ   ಚ ಾ ಂ ದ ್
ದ ೂ ರ ್   ದ ೂ ರ ್   ಪ ಾ ಸ ್   ಪ ಾ ಸ ್
ದ ೂ ರ ್   ಕ ಾ   ರ ಾ ಹ ೀ
ದ ೂ ರ ್   ವ ಾ ದ ಿ ಯ ೋ   ಮ ೇ   ಕ ಹ ೀ
ದ ೊ ರ ಾ ಹ ಾ
ಡ ೊ ರ ಿ
ಡ ೊ ರ ಿ ಸ ್
ಡ ೊ ರ ೋ ಥ ಿ ಯ ಾ
ಡ ೋ ರ ಿ
ದ ೋ ಸ ್ ತ ನ ಾ
ದ ೋ ಸ ್ ತ ೀ
ಡ ಾ ಟ ಿ
ಡ ೋ   ವ ಾ ಲ ್ ಟ ರ ್ ಸ ್
ಡ ೋ ಯ ಲ ್
ಡ ೊ ಯ ನ ್
ಡ ್ ರ ಾ ಫ ್ ಟ ್ ಸ ್
ಡ ್ ರ ಾ ಮ ಾ   ಡ ೆ ಸ ್ ಕ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಡ ್ ರ ಾ ಪ ರ ್
ದ ್ ರ ೌ ಪ ದ ೀ   ವ ಸ ್ ತ ್ ರ   ಹ ರ ಣ ್
ಡ ್ ರ ಿ ಯ ಾ
ಡ ್ ರ ೀ ಮ ಾ
ದ ೃ ಪ ದ ್
ಡ ್ ರ ಿ ಜ ್ ‌ ಹ ೋ ಕ ್
ದ ು ವ ಾ ಬ ಾ
ದ ು ಬ ಾ ಹ ಾ
ದ ು ದ ್ ಧ ಿ ನ ಗ ರ ್
ದ ೂ ಧ ್   ಸ ಾ ಗ ರ ್
ಡ ು ಡ ್ ಲ ೆ
ಡ ು ಡ ು ಕ ್
ಡ ು ವ ರ ್
ಡ ಫ ್
ಡ ್ ಯ ು ಗ ನ ್
ದ ು ಗ ಡ ೊ ಲ ್
ದ ು ಗ ್ ಗ ರ ಿ
ಡ ು ಗ ್ ಯ ೂ ಡ ್
ದ ು ಹ ಾ
ಡ ್ ಯ ು ಲ ಿ ಯ ೊ
ಡ ಲ ್ ಕ ಿ ನ ಾ
ದ ು ಲ ೀ ಪ ್   ಮ ೆ ಂ ಡ ಿ ಸ ್
ದ ು ಲ ್ ಹ ಾ   ಬ ಿ ಕ ತ ಾ   ಹ ೈ
ದ ು ಲ ್ ಹ ನ ್
ದ ು ಲ ್ ಹ ನ ್   ವ ಹ ೀ   ಜ ೋ   ಪ ಿ ಯ ಾ   ಮ ನ ್
ದ ು ಲ ಿ ಪ ್   ಲ ಿ ಯ ನ ಗ ೆ
ದ ು ಲ ್ ಲ ೆ ವ ಾ ಲ ್
ಡ ೂ ಲ ್ ಲ ೋ
ದ ೂ ಲ ೋ
ದ ು ಲ ರ ಾ ಸ ರ ್
ಡ ಂ   ಡ ಂ   ಕ ಂ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್
ಡ ಂ ಬ ರ ್ ಟ ನ ್
ಡ ು ಂ ಬ ್ ರ ಾ
ಡ ು ಮ ೋ ಗ ಾ   ಬ ೋ ನ ್
ಡ ಂ ಕ ನ ್
ದ ು ಂ ದ ಲ ೋ ದ ್
ದ ು ನ ಿ ಯ ಾ   ಹ ೈ   ದ ಿ ಲ ವ ಾ ಲ ೋ   ಕ ೀ
ದ ು ನ ಿ ಯ ಾ   ನ ಾ ಚ ೇ ಗ ೀ
ಡ ್ ಯ ು ಪ ಾ ಂ ಟ ್
ಡ ್ ಯ ೂ ಪ ಾ ಂ ಟ ್ - ಕ ೋ ಲ ಂ ಬ ಿ ಯ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ದ ು ರ ಾ ಫ ೆ
ದ ು ರ ್ ದ ನ
ದ ು ರ ್ ಗ
ದ ು ರ ್ ಗ ಾ
ದ ು ರ ್ ಗ ಾ
ದ ು ರ ್ ಗ ಾ ಪ ್ ರ ಸ ಾ ದ ್
ದ ು ರ ್ ಗ ಾ ಪ ು ರ
ದ ು ರ ಾ ಹ ್
ದ ು ರ ್ ರ ಾ ನ ಿ
ದ ಸ ್   ಲ ಾ ಖ ್
ದ ು ಸ ಾ ಝ ್
ದ ು ಶ ್ ಮ ನ ಿ
ದ ು ಸ ್ ಕ ೇ ಡ ಾ
ಡ ಚ ್   ಸ ಿ ವ ಿ ಲ ್   ವ ಾ ರ ್
ಡ ಚ ೆ ಸ ್
ಡ ್ ಯ ೂ ಟ ಿ
ದ ು ರ ್ ವ ಿ ಧ ಾ
ದ ್ ವ ೋ ಯ ಂ ಕ
ದ ್ ವ ಾ ರ ಕ ೀ ಶ ್   ಶ ು ಗ ರ ್
ದ ್ ವ ಿ ಜ ೇ ಂ ದ ್ ರ
ಡ ೈ ನ ಾ
ಡ ೈ ಲ ಿ ಯ ಾ ಸ ್
ಡ ಿ ಮ ್ ‌ ಚ ರ ್ ಚ ್   ರ ಿ ಡ ೌ ಟ ್
ಡ ಿ ಪ ್ ನ ಾ
ಡ ೈ ಸ ನ ್
ಡ ಿ ಸ ್ ಪ ್ ರ ೋ ಸ ಿ ಯ ಂ
ಈ ಡ ್ ಸ ್
ಈ ಗ ಲ ್   ಬ ಲ ್ ಕ ್   ಶ ಿ ಪ ್ ಪ ಿ ಂ ಗ ್
ಈ ರ ಾ
ಅ ರ ್ ಲ ್
ಅ ರ ್ ನ ೆ ಸ ್ ಟ ್
ಈ ಸ ್ ಟ ್   ಆ ಂ ಗ ್ ಲ ಿ ಯ ಾ   ಫ ೋ ರ ್ ಟ ್
ಈ ಸ ್ ಟ ್   ಹ ಂ ಬ ೋ ಲ ್ ಡ ್
ಈ ಸ ್ ಟ ್   ಬ ೌ ರ ್ ನ ೆ   ರ ಿ ಡ ೌ ಟ ್
ಈ ಸ ್ ಟ ್ ‌ ವ ು ಡ ್
ಈ ವ ಾ ನ ್
ಎ ಬ ನ ್ - ಎ ಮ ಿ ಲ ್
ಎ ಬ ್ ಲ ಿ ಸ ್
ಇ ದ ಕ ್ ಕ ಾ ಡ ್
ಎ ಡ ಲ ೀ ನ ್
ಎ ಡ ್ ಡ ಾ
ಎ ಡ ್ ಡ ೀ
ಎ ಡ ಿ
ಎ ಡ ್ ಗ ರ ್
ಎ ಡ ್ ಗ ರ ್   ಅ ಲ ನ ್   ಪ ೋ ಯ ್
ಎ ಡ ್ ರ ಿ ಕ ್
ಎ ಡ ್ ವ ರ ್ ಡ ್ ಸ ್
ಎ ಡ ್ ವ ಿ ನ ್
ಎ ಡ ್ ವ ಿ ನ ಾ
ಎ ಚ ರ ೆ ನ ್
ಈ ನ ಾ ಡ ು
ಈ ಶ ್ ವ ರ ್
ಇ ಫ ್ ಫ ಿ
ಈ ಜ ಿ ಪ ್ ಟ ್
ಇ ಜ ಿ ಪ ್ ಟ ಿ ಯ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಎ ಹ ್ ರ ಿ ನ ್
ಎ ಹ ್ ರ ೆ ನ ್ ‌ ಬ ್ ರ ೆ ಸ ್ ಟ ಿ ನ ್
ಎ ಫ ೆ ಲ ್
ಈ ಲ ಿ ಸ ್
ಏ ಕ ್   ಅ ಧ ೂ ರ ೀ   ಕ ಹ ಾ ನ ಿ
ಏ ಕ ್   ಚ ಾ ದ ರ ್   ಮ ೈ ಲ ೀ   ಸ ೀ
ಏ ಕ ್   ಚ ಿ ಟ ್ ಠ ಿ   ಪ ್ ಯ ಾ ರ ್   ಭ ರ ೀ
ಏ ಕ ್   ದ ಿ ಲ ್   ಸ ೌ   ಅ ಫ ಸ ಾ ನ ೆ
ಏ ಕ ್   ದ ಿ ನ ್   ಅ ಚ ಾ ನ ಕ ್
ಏ ಕ ್   ಹ ೀ   ರ ಾ ಸ ್ ತ ಾ
ಏ ಕ ್   ಕ ಲ ೀ   ಮ ು ಸ ್ ಕ ಾ ಯ ಿ
ಏ ಕ ್   ಕ ೆ   ಬ ಾ ದ ್   ಏ ಕ ್
ಏ ಕ ್   ಖ ಿ ಲ ಾ ಡ ಿ   ಬ ಾ ವ ನ ್   ಪ ತ ್ ತ ೆ
ಏ ಕ ್   ಕ ು ನ ್ ವ ಾ ರ ಿ   ಏ ಕ ್   ಕ ು ನ ್ ವ ಾ ರ ಾ
ಏ ಕ ್   ಮ ು ಸ ಾ ಫ ಿ ರ ್   ಏ ಕ ್   ಹ ಸ ೀ ನ ಾ
ಏ ಕ ್   ನ ಹ ಾ   ಇ ತ ಿ ಹ ಾ ಸ ್
ಏ ಕ ್   ನ ಯ ಾ   ರ ಿ ಶ ್ ತ ಾ
ಏ ಕ ್   ಪ ೂ ಲ ್   ಚ ಾ ರ ್   ಕ ಾ ಂ ಟ ೆ
ಏ ಕ ್   ಪ ೂ ಲ ್   ಏ ಕ ್   ಭ ೂ ಲ ್
ಏ ಕ ್   ರ ಾ ತ ್
ಏ ಕ ್   ಸ ಾ ಲ ್
ಏ ಕ ್   ಸ ಪ ೇ ರ ಾ   ಏ ಕ ್   ಲ ು ಟ ೇ ರ ಾ
ಏ ಕ ್   ಸ ೇ   ಬ ಢ ಕ ರ ್   ಏ ಕ ್
ಏ ಕ ್   ಸ ೇ   ಭ ಲ ೆ   ದ ೋ
ಏ ಕ ್   ಶ ೋ ಲ ಾ
ಏ ಕ ್   ಶ ್ ರ ೀ ಮ ಾ ನ ್   ಏ ಕ ್   ಶ ್ ರ ೀ ಮ ತ ಿ
ಏ ಕ ದ ಂ ತ
ಏ ಕ ಾ ದ ಶ ಿ
ಏ ಕ ಲ ವ ್ ಯ
ಏ ಕ ಾ ಂ ಗ
ಏ ಕ ಂ ಜ ೀ ತ ್
ಏ ಕ ಾ ತ ್ ಮ
ಎ ಕ ್ ಚ ಾ ರ ಿ
ಎ ಕ ್ ಮ ಾ
ಏ ಕ ನ ಾ ಥ ್   ಸ ೋ ಳ ್ ಕ ರ ್
ಎ ಕ ್ ರ ಮ ್
ಎ ಲ ್   ಪ ೊ ಟ ೋ ಸ ಿ
ಅ ಲ ್ - ನ ೆ ಫ ಸ ್
ಇ ಳ ಾ
ಎ ಲ ಮ ನ ೂ ರ ್
ಇ ಲ ಾ ಟ ಾ
ಎ ಲ ್ ‌ ಬ ು ರ ್ ಜ ್
ಎ ಲ ್ ಡ ೆ ನ ್
ಎ ಲ ್ ಡ ೋ ರ ಾ ರ ್ ಡ ೊ
ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಾ ನ ಿ ಕ ್   ಡ ಾ ಟ ಾ   ಸ ಿ ಸ ್ ಟ ಮ ್
ಎ ಲ ್ ‌ ಗ ಾ ನ ್
ಎ ಲ ್ ಹ ಾ ಮ ್
ಈ ಲ ೀ
ಈ ಲ ಿ ಯ ಟ ್
ಎ ಲ ಿ ಜ ಬ ೆ ತ ್   ಡ ಾ ಲ ್
ಎ ಲ ಮ ನ ್ ಚ ಿ ಲ ಿ
ಎ ಲ ಾ ರ ್ ಡ ್
ಎ ಲ ೆ ನ ್
ಎ ಲ ೆ ಸ ಮ ೆ ರ ಿ
ಎ ಲ ಿ ಸ ನ ್
ಎ ಲ ್ ಮ ೋ
ಎ ಲ ್ ಸ ೀ
ಎ ಲ ್ ಟ ೆ ಕ ್
ಎ ಲ ್ ಯ ಾ ಸ ್
ಇ ಮ ್ ಯ ಾ ನ ್ ಯ ು ಯ ಲ ್   ಫ ಿ ಲ ಿ ಬ ೆ ರ ್ ಟ ೋ
ಇ ಮ ಾ ರ ತ ್
ಏ ಂ ಬ ರ ್ ಲ ಿ ನ ್
ಎ ಮ ಿ ಲ ೀ
ಎ ಮ ಿ ರ ೇ ಟ ್ ಸ ್   ಟ ವ ರ ್   ಟ ು
ಎ ಮ ್ ಮ ಾ
ಎ ಮ ್ ಲ ಿ
ಎ ಮ ್ ಮ ಿ
ಎ ಂ ಪ ೈ ರ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ಆ ಲ ್ ಪ ೈ ನ ್
ಎ ಂ ಕ ಾ ನ ಾ
ಎ ನ ೆ ಲ ್
ಎ ನ ಿ ಡ ್
ಎ ನ ್ ರ ಿ ಕ ೋ
ಎ ನ ್ ಯ ಾ
ಎ ಪ ಿ ಫ ಾ ನ ಿ ಯ ೊ
ಎ ಪ ್ ಸ ನ ್
ಈ ಕ ್ ವ ೆ ಸ ್ ಟ ್ ರ ಿ ಯ ನ ್
ಈ ಕ ್ ವ ಿ ನ ಾ ಕ ್ ಸ ್
ಎ ರ ಾ ಸ ್ ಮ ಸ ್
ಇ ರ ೆ ಸ ್ ಪ ೀ ಸ ್
ಎ ರ ು
ಎ ರ ್ ನ ೀ
ಈ ರ ೋ ಡ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಎ ರ ್ ಟ ್ ‌ ಬ ್ ರ ಾ ಂ ಡ ್
ಎ ಜ ರ ್ ‌ ಜ ೋ ಗ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಚ ್
ಎ ಸ ್ ಕ ೋ ಂ ಡ ಿ ಡ ೊ
ಎ ಸ ್ ‌ ಕ ಾ ರ ್ ಟ ್ ಸ ್
ಎ ಸ ್ ಕ ಾ ಲ ಿ ಸ ್
ಎ ಸ ್ ಸ ಾ ಂ
ಎ ಸ ್ ಸ ಾ ರ ್   ಸ ್ ಟ ೀ ಲ ್
ಎ ಸ ್ ಟ ರ ್   ಇ ಂ ಡ ್
ಎ ಸ ್ ಟ ೀ ಸ ್
ಇ ಟ ಲ ನ ್   ಡ ೆ   ಯ ೆ ನ ೆ ಂ ಗ ಾ
ಇ ತ ಾ ವ ಾ
ಈ ಥ ನ ೇ ಲ ್
ಇ ತ ೋ ಷ ಾ
ಯ ್ ಯ ು ರ ಿ ಡ ೈ ಸ ್
ಯ ೂ ರ ೋ ಪ ್
ಯ ೂ ರ ೋ ಪ ಿ ಯ ಂ
ಯ ್ ಯ ೂ ರ ಿ ಡ ೈ ಸ ್
ಇ ವ ಾ ನ ್
ಈ ವ ನ ್   ಗ ್ ರ ೇ
ಎ ವ ರ ೆ ಟ ್
ಎ ವ ರ ್ ‌ ಗ ್ ರ ೀ ನ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಇ ವ ರ ್ ಸ ್
ಎ ಕ ್ ಸ ೆ ಲ ್
ಎ ಕ ್ ಸ ್ ‌ ಮ ೌ ಥ ್
ಎ ಕ ್ ಸ ಾ ನ ್   ಮ ೊ ಬ ಿ ಲ ್
ಎ ಕ ್ ಸ ಾ ನ ್   ವ ಲ ್ ಡ ೇ ಜ ್
ಎ ರ ್ ಜ ಾ   ಮ ೂ ಸ ್ ಲ ಿ
ಫ ಾ ಸ ಲ ೆ
ಫ ೇ ಬ ಿ ಯ ನ ್
ಫ ೇ ಬ ಿ ಯ ನ ್
ಫ ದ ೀ ಲ ಾ
ಫ ಾ ದ ಿ ಲ ್
ಫ ದ ಲ ್
ಫ ಾ ಡ ೊ
ಫ ಾ ಹ ಿ ಮ ್
ಫ ಾ ಹ ಿ ಂ   ಹ ು ಸ ೇ ನ ್
ಫ ೈ ಕ ಾ ಹ ್
ಫ ೈ ಜ ು ಲ ಾ ಪ ು ರ ್
ಫ ಕ ೀ ರ ್
ಫ ಕ ್ ರ ಿ
ಫ ಕ ಾ ತ ಾ ಹ ್
ಫ ಕ ೀ ರ ಾ
ಫ ಲ ಕ ್
ಫ ಲ ್ ಗ ು ಣ ್
ಫ ಲ ್ ಗ ು ಣ ಿ
ಫ ಲ ನ ಾ
ಫ ್ ಯ ಾ ಮ ಿ ಲ ಿ
ಫ ಣ ೀ ಶ ್
ಫ ಕ ೀ ಹ ್
ಫ ಕ ೀ ರ ್
ಫ ರ ಾ
ಫ ರ ಾ ಹ ್   ಟ ೌ ನ ್
ಫ ರ ಾ ಸ ತ ್
ಫ ರ ೇ ಬ ್
ಫ ರ ಹ ಾ ದ ್
ಫ ರ ್ ಹ ಾ ನ ್
ಫ ರ ್ ಹ ತ ್
ಫ ರ ಿ ಯ ಾ
ಫ ರ ೀ ದ ಾ ಬ ಾ ದ ್
ಫ ರ ಿ ಹ ಾ
ಫ ರ ಿ ಶ ್ ತ ಾ
ಫ ರ ಿ ಶ ್ ತ ಾ   ಯ ಾ   ಕ ಾ ತ ಿ ಲ ್
ಫ ರ ್ ಮ ಾ ಯ ಿ ಶ ್
ಫ ರ ೋ
ಫ ಾ ರ ೂ ಕ ್
ಫ ರ ್ ಕ ಾ ದ ್
ಫ ರ ಾ ರ ್
ಫ ಾ ರ ್ ರ ು ಖ ್
ಫ ಾ ರ ೂ ಕ ಾ
ಫ ಾ ರ ು ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಫ ಾ ರ ು ಖ ್
ಫ ರ ್ ಯ ಾ ದ ಿ
ಫ ರ ್ ಜ ್   ಕ ಿ   ಜ ಂ ಗ ್
ಫ ತ ೀ ನ ಾ
ಫ ತ ೇ
ಫ ತ ೇ ಬ ಾ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಫ ತ ೇ ಗ ಢ ್
ಫ ತ ೇ ಗ ಢ ್   ಸ ಾ ಹ ಿ ಬ ್
ಫ ತ ೇ ಪ ು ರ ್   ಶ ೆ ಖ ಾ ವ ತ ಿ
ಫ ಥ ೊ ಮ ್   ಫ ೈ ವ ್
ಫ ತ ಿ
ಫ ತ ್ ತ ಣ ವ ಾ ಲ ಾ
ಫ ಾ ಸ ್ ಟ ೀ ನ ್
ಫ ಾ ವ ಿ ಯ ಾ ನ ್
ಫ ಾ ನ ್
ಫ ೇ ಯ ರ ್
ಫ ೈ ರ ೂ ಜ ್
ಫ ಜ ಿ ಲ ್ ಕ ಾ
ಫ ೆ ಡ ರ ಲ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ಫ ೆ ಲ ಿ ಸ ಿ ಯ ಾ
ಫ ೆ ಲ ಿ ಸ ್   ಶ ೆ ಲ ್ ಫ ್
ಫ ೆ ಲ ್
ಫ ೆ ನ ್
ಫ ೆ ಂ ಡ ರ ್   ರ ೋ ಡ ್ ಸ ್
ಫ ೆ ನ ೆ ಲ ಾ
ಫ ೆ ನ ೆ ಲ ್ ಲ ಾ
ಫ ೆ ರ ್ ನ ೆ ಡ ೊ   ಡ ಿ   ನ ೊ ರ ೊ ನ ್ ಹ ಾ   ಮ ೆ ರ ಿ ನ ್
ಫ ೆ ರ ಿ
ಫ ರ ್ ಟ ಿ ಲ ೈ ಜ ರ ್ ಸ ್
ಫ ೆ ರ ೂ ಮ ನ ್
ಫ ೆ ಸ ್ ತ ು ಂ ಗ ್
ಫ ಿ ಕ ೊ
ಫ ಿ ಡ ೆ ಲ ್
ಫ ಿ ಡ ೆ ಲ ಿ ಯ ೊ
ಫ ೀ ಲ ್ ಡ ್
ಫ ಿ ಫ ಿ
ಫ ೈ ಟ ರ ್   ಶ ೀ ಲ ಾ
ಫ ಿ ಜ ಿ
ಫ ಿ ಲ ್ ಮ ೋ ರ ್
ಫ ೈ ನ ಾ ನ ್ ಶ ಿ ಯ ಲ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ಫ ಿ ನ ಾ ನ ್ ಷ ಿ ಯ ೆ ರ ೋ
ಫ ಿ ಂ ಡ ್ ಲ ೆ
ಫ ೈ ನ ್   ಆ ರ ್ ಟ ್ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಸ ್ ಯ ಾ ನ ್   ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್ ಕ ೋ
ಫ ಿ ನ ೀ ನ ್
ಫ ಿ ನ ್ ಲ ೆ ಂ ಡ ್
ಫ ಿ ನ ್ ಲ ೆ
ಫ ಿ ನ ೋ ಲ ಾ
ಫ ಿ ಯ ೋ ನ ಾ
ಫ ಿ ಯ ೋ ನ ಾ ನ ್
ಫ ಿ ಯ ೋ ನ ್ ಯ ೂ ಲ ಾ
ಫ ಿ ರ ್ ದ ಾ ಸ ್
ಫ ಿ ರ ೋ ಜ ಾ
ಫ ಿ ರ ೋ ಜ ್ ‌ ಪ ು ರ ್   ಕ ಂ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್
ಫ ಸ ್ ಟ ್   ಸ ದ ರ ್ ನ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಫ ಸ ್ ಟ ೆ ನ ರ ್ ಜ ಿ
ಫ ಿ ಶ ್   ರ ಿ ವ ರ ್   ಕ ್ ಯ ಾ ನ ್ ಯ ೋ ನ ್
ಫ ಿ ಶ ಿ ಂ ಗ ್
ಫ ಿ ಟ ್ ಜ ್ ‌ ವ ಿ ಲ ಿ ಯ ಂ
ಫ ್ ಲ ೇ ಮ ೆ ಲ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಫ ್ ಲ ಾ ನ ್
ಫ ್ ಲ ಾ ಥ ೆ ಡ ್
ಫ ್ ಲ ೆ ಚ ರ ್
ಫ ್ ಲ ಿ ಂ ಟ ್
ಫ ್ ಲ ೊ
ಫ ್ ಲ ೋ ರ ಿ ಯ ೇ ನ ್
ಫ ್ ಲ ೋ ರ ಿ ಡ ಾ
ಫ ್ ಲ ವ ರ ್
ಫ ್ ಲ ಾ ಯ ್ ಡ ್   ರ ೀ ಫ ರ ್
ಫ ್ ಲ ಿ ನ ್
ಫ ು ಟ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ಫ ೋ ರ ್ ಬ ್ ಸ ್ ‌ ಗ ಂ ಜ ್
ಫ ೋ ರ ್ ಡ ನ ್
ಫ ೋ ರ ್ ಜ ್
ಫ ೊ ರ ಿ ಲ ೋ ನ ್
ಫ ೊ ರ ್ ಮ ಿ ಡ ಬ ಲ ್
ಫ ಾ ರ ೆ ಸ ್ ಟ ್
ಫ ಾ ರ ೆ ಸ ್ ಟ ರ ್
ಫ ಾ ರ ್ ಸ ್ ಟ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಆ ನ ್   ಡ ಿ   ಬ ಿ ಲ ್ ‌ ಸ ್ ಟ ್ ರ ಾ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಆ ಮ ್ ‌ ಸ ್ ಟ ರ ್ ‌ ಡ ್ ಯ ಾ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಾ ರ ಂ ಕ ಾ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ಜ ು ಟ ್ ‌ ಫ ಾ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ರ ಿ ಜ ್ ‌ ನ ೌ ವ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ಟ ಿ ನ ್ ‌ ಹ ೋ ವ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ವ ು ರ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ಲ ಿ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ೋ ಕ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ೋ ರ ್ ‌ ಸ ್ ಟ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ರ ್ ಯ ಾ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ರ ೌ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಲ ್ ‌ ಗ ಾ ರ ೆ
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ಯ ಾ ನ ಿ ಂ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಾ ರ ್ ಲ ್ ‌ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಾ ರ ್ ಟ ್ ‌ ವ ್ ರ ಿ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಚ ಾ ರ ್ ಲ ೆ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಚ ಾ ರ ್ ಲ ೊ ಟ ಿ
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ಲ ಾ ಟ ್ ‌ ಸ ೊ ಪ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ರ ೌ ನ ್   ಪ ಾ ಯ ಿ ಂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ಿ   ಗ ್ ಯ ಾ ಗ ೆ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ಿ   ಕ ಾ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ಿ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ು ಕ ್ ವ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಎ ಲ ್ ಲ ಿ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಫ ರ ೇ ಹ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಗ ೈ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಜ ಾ ರ ್ ಜ ್
ಫ ೋ ರ ್ ಟ ್   ಗ ಿ ಲ ್ ‌ ಕ ಿ ಕ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಹ ್ ಯ ಾ ಲ ಿ ಫ ್ ಯ ಾ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಹ ಾ ಕ ಿ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಇ ಂ ಡ ಿ ಪ ೆ ಂ ಡ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಜ ೈ
ಫ ೋ ರ ್ ಟ ್   ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಲ ಿ ಗ ೊ ನ ಿ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ಿ ನ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ೊ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಂ ಡ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಾ ಲ ್ ಬ ರ ್ ಗ ೊ
ಫ ೋ ರ ್ ಟ ್   ಮ ತ ಂ ಜ ಾ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಿ ಗ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಾ ಂ ಕ ್ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಾ ನ ್ ‌ ಮ ೌ ಥ ್
ಫ ೋ ರ ್ ಟ ್   ನ ್ ಯ ಾ ಶ ್ ‌ ವ ಾ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ನ ಸ ೌ
ಫ ೋ ರ ್ ಟ ್   ನ ಾ ಥ ನ ್   ಹ ಲ ೆ
ಫ ೋ ರ ್ ಟ ್   ನ ಯ ಾ ಗ ರ ಾ
ಫ ೋ ರ ್ ಟ ್   ಒ ಪ ್   ಡ ಿ   ರ ು ಜ ೆ ನ ್   ಹ ೋ ಕ ್ ಸ ೆ ಡ ್ ಜ ಿ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಒ ಪ ್   ಡ ಿ   ವ ೂ ರ ್   ಡ ಾ ರ ್ ಸ ್ ‌ ಡ ್ ಜ ಿ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ಾ ಸ ಿ ರ ್   ಪ ಂ ಜ ಂ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ಾ ಯ ಿ ಂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ೋ ಪ ಹ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ್ ರ ಿ ನ ್ ಸ ್   ಆ ಫ ್   ವ ೇ ಲ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ರ ಾ ಂ ಡ ೆ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ರ ೆ ಕ ವ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ರ ಾ ಂ ಡ ್ ಯ ೂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಜ ೇ ಮ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಆ ನ ಿ
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ನ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಬ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ನ ್   ಫ ೆ ಲ ಿ ಪ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಕ ಾ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಕ ್ ರ ಾ ಸ ್ ‌ ಡ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಮ ಿ ತ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ನ ೆ ಲ ್ ಲ ಿ ಂ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಪ ಿ ಯ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಟ ್ ಯ ಾ ನ ್ ‌ ವ ಿ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ತ ೆ ಜ ೋ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಟ ಿ ಕ ೋ ನ ್ ‌ ಡ ೆ ರ ್ ಗ ೋ
ಫ ೋ ರ ್ ಟ ್   ಟ ್ ರ ೆ ಗ ಂ ಟ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಟ ್ ರ ು ಂ ಬ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಕ ್ ಟ ೋ ರ ಿ ಯ ಾ
ಫ ೋ ರ ್ ಟ ್   ವ ್ ರ ೆ ಡ ಿ ಬ ರ ್ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ವ ೆ ಲ ್ ಲ ಿ ಂ ಗ ್ ‌ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಾ ರ ್ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಾ ಷ ಿ ಂ ಗ ್ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ವ ೆ ಂ ಟ ್ ‌ ವ ರ ್ ತ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಡ ್ ಲ ೆ
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಲ ಿ ಯ ಮ ್   ಅ ಂ ಡ ್   ಮ ೇ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ವ ೊ ರ ್ ಡ ನ ್
ಫ ೋ ರ ್ ಟ ್ - ಡ ಿ - ಫ ್ ರ ಾ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ಮ ್
ಫ ಾ ಸ ಿ ಲ ್
ಫ ೋ ಸ ್ ಟ ರ ್   ವ ೀ ಲ ರ ್
ಫ ೋ ಸ ್ ಟ ರ ್ ಸ ್   ಬ ೀ ರ ್
ಫ ಾ ಯ ್
ಫ ್ ರ ಾ ಲ ೆ
ಫ ್ ರ ಾ ಂ ಕ ್
ಫ ್ ರ ಾ ನ ್ ಸ ್
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್ ಕ ೊ   ಮ ೊ ರ ೊ ಸ ಿ ನ ಿ
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಬ ೇ ಕ ಾ ನ ್
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಫ ೋ ರ ್ ಡ ್   ಕ ೋ ಪ ೋ ಲ ಾ
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಯ ಂ
ಫ ್ ರ ಾ ಂ ಕ ೊ - ಬ ್ ರ ಿ ಟ ಿ ಶ ್   ವ ಾ ರ ್
ಫ ್ ರ ಾ ಂ ಕ ್   ಫ ರ ್ ಟ ್
ಫ ್ ರ ಾ ಂ ಕ ್   ಸ ಿ ನ ಾ ತ ್ ರ ಾ
ಫ ್ ರ ್ ಯ ಾ ಂ ಕ ್ ಲ ಿ ನ ್   ಮ ೆ ಡ ಲ ್
ಫ ್ ರ ಾ ಂ ಜ ್
ಫ ್ ರ ಾ ನ ್ ಜ ್   ಹ ೇ ನ ಿ ಯ ಲ ್
ಫ ್ ರ ೇ ಜ ಿ ಯ ರ ್
ಫ ್ ರ ೆ ಡ ್
ಪ ್ ರ ೆ ಡ ್   ಟ ಿ ಟ ್ ಮ ಸ ್
ಫ ್ ರ ೆ ಡ ್ ಡ ೀ   ಮ ್ ಯ ಾ ಕ ್
ಫ ್ ರ ೆ ಡ ಿ
ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್   ಫ ನ ್ ‌ ಸ ್ ಟ ನ ್
ಫ ್ ರ ೀ ಡ ್
ಫ ್ ರ ೀ ಡ ಮ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಫ ್ ರ ೀ ಮ ್ ಯ ಾ ನ ್
ಫ ್ ರ ೀ ರ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಆ ಫ ್   ಆ ರ ್ ಟ ್
ಫ ್ ರ ೆ ಮ ಂ ಟ ್
ಫ ್ ರ ೆ ಂ ಚ ್
ಫ ್ ರ ೆ ಂ ಚ ್   ಅ ಂ ಡ ್   ಇ ಂ ಡ ಿ ಯ ನ ್   ವ ಾ ರ ್
ಫ ್ ರ ೆ ಂ ಚ ್   ಓ ಪ ನ ್   ಚ ಾ ಂ ಪ ಿ ಯ ನ ್ ಸ ್
ಫ ್ ರ ೆ ಂ ಚ ್   ರ ೆ ವ ಲ ್ ಯ ೂ ಶ ನ ರ ಿ   ವ ಾ ರ ್ ಸ ್
ಫ ್ ರ ೆ ಸ ್ ನ ೋ   ಆ ರ ್ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಫ ್ ರ ೀ ಡ ಾ
ಫ ್ ರ ೆ ಡ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಫ ್ ರ ಿ ಸ ಿ ರ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಫ ್ ರ ಿ ಟ ್ ಸ ್
ಫ ್ ರ ಿ ಟ ್ ಸ ಿ
ಫ ್ ರ ಗ ್
ಫ ು ಜ ಾ ಯ ್
ಫ ್ ಯ ು ಜ ಿ ಟ ್ ಸ ು
ಫ ು ಲ ್ ‌ ಬ ್ ರ ೈ ಟ ್
ಫ ು ಲ ರ ್
ಫ ು ರ ್ ಸ ಾ ತ ್ ‌ ಗ ಂ ಜ ್
ಫ ್ ಯ ೂ ಚ ರ ್ ‌ ಮ ೀ ಡ ಿ ಯ ಾ   ಪ ಬ ್ ಲ ಿ ಕ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್   ಕ ಂ ಪ ನ ಿ
ಫ ಿ ನ ್
ಗ ಾ ಲ ್   ಗ ು ಲ ಾ ಬ ೀ   ನ ೈ ನ ್   ಶ ರ ಾ ಬ ೀ
ಗ ಾ ಯ ತ ್ ರ ೀ
ಗ ಾ ಬ ್ ರ ಿ
ಗ ಚ ್ ಚ ಿ ಲ ಿ ಪ ು ರ ಾ
ಗ ದ ಗ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ದ ಾ ಗ ದ ್
ಗ ಾ ದ ರ ಾ   ರ ೋ ಡ ್
ಗ ಾ ಯ ನ ರ ್
ಗ ೈ ಟ ನ ್
ಗ ಾ ಯ ತ ೆ ನ ಾ
ಗ ಗ ನ ್
ಗ ೆ ಗ ್
ಗ ಗ ರ ೋ ಲ ಿ
ಗ ೆ ಯ ಿ ಯ ಾ
ಗ ಜ ಾ ನ ನ
ಗ ಜ ಗ ಾ ಮ ಿ ನ ಿ
ಗ ಜ ಪ ಾ ಲ ್
ಗ ಜ ಾ ರ ೆ
ಗ ಜ ರ ೂ ಪ
ಗ ಜ ವ ಕ ್ ರ
ಗ ಜ ೇ ಂ ದ ್ ರ
ಗ ಜ ರ ಾ ಜ ್
ಗ ಜ ್ ರ ೌ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ಾ ಲ ಾ
ಗ ಲ ಾ ಹ ದ ್
ಗ ಲ ಾ ಟ ಿ ಯ ಾ
ಗ ೆ ಲ ಾ ಕ ್ ಸ ಿ
ಗ ೇ ಲ ್
ಗ ೆ ಲ ನ ್
ಗ ಲ ಿ ಯ ೋ ಂ   ಕ ಾ   ಬ ಾ ದ ಶ ಾ ಹ ್
ಗ ್ ಯ ಾ ಲ ೊ ಪ ್
ಗ ಂ ಭ ೀ ರ ೀ   ರ ೋ ಡ ್
ಗ ್ ಯ ಾ ಂ ಬ ್ ಲ ರ ್
ಗ ಾ ಮ ಾ
ಗ ್ ಯ ಾ ಮ ನ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಗ ಣ ನ ಾ ಯ ಕ
ಗ ಣ ರ ಾ ಜ
ಗ ಂ ದ ಕ ್
ಗ ಾ ಂ ಧ ಾ ಲ ೀ
ಗ ಂ ಧ ಪ ಾ ಲ ಿ ನ ್
ಗ ಂ ಧ ರ ್ ವ ಾ
ಗ ಾ ಂ ಧ ಿ ಗ ್ ರ ಾ ಮ ್
ಗ ಾ ಂ ಧ ಿ ನ ಗ ರ
ಗ ಣ ೇ ಶ ್
ಗ ಣ ೇ ಶ ೀ ರ ಾ ಮ ್
ಗ ಣ ೇ ಶ ್ ‌ ಗ ಂ ಜ ್
ಗ ಂ ಗ ಾ   ಔ ರ ್   ಸ ೂ ರ ಜ ್
ಗ ಂ ಗ ಾ   ಮ ೈ ಯ ಾ
ಗ ಂ ಗ ಾ   ಮ ಾ ಗ   ರ ಹ ೀ   ಬ ಲ ಿ ದ ಾ ನ ್
ಗ ಂ ಗ ಾ
ಗ ಂ ಗ ಾ ಬ ೃ ತ
ಗ ಂ ಗ ಾ ಧ ರ ್
ಗ ಂ ಗ ಣ ್
ಗ ಾ ಂ ಗ ಿ ಕ ಾ
ಗ ಂ ಗ ್ ಸ ಾ ರ ್   ಜ ೈ ತ ು
ಗ ಂ ಜ ್   ಬ ಸ ೋ ದ ಾ
ಗ ಂ ಜ ್ ‌ ಶ ಾ ಕ ರ ್
ಗ ನ ್ ನ ಾ ವ ರ ಮ ್
ಗ ೆ ನ ನ ್
ಗ ಣ ಪ ತ ್ ಯ ೇ
ಗ ರ ಚ ಾ
ಗ ಾ ರ ್ ಡ ನ ್   ಸ ಿ ಲ ್ ಕ ್   ಮ ಿ ಲ ್
ಗ ರ ೆ ತ ್   ಬ ಾ ಟ ಿ
ಗ ಾ ರ ್ ಗ ೆ ಕ ರ ್
ಗ ರ ್ ಹ ಿ   ಹ ರ ಸ ಾ ರ ು
ಗ ರ ್ ವ ಾ ಲ ್
ಗ ರ ೀ ಬ ೀ
ಗ ೆ ರ ೀ ಪ ್   ಡ ್ ಯ ಾ ಮ ್
ಗ ರ ೀ ಮ ಾ
ಗ ಾ ರ ಲ ಾ ಂ ಡ ್
ಗ ರ ಮ ್   ಹ ವ ಾ
ಗ ಾ ರ ್ ಮ ಿ ನ ್
ಗ ರ ಾ ಫ ೊ ನ ್
ಗ ೈ ರ ಿ ಕ ್
ಗ ್ ಯ ಾ ರ ಿ ಸ ನ ್
ಗ ಾ ರ ್ ಥ ್   ಬ ್ ರ ೂ ಕ ್ ಸ ್
ಗ ರ ು ಡ ಾ
ಗ ರ ್ ವ ಾ   ರ ೋ ಡ ್
ಗ ್ ಯ ಾ ರ ಿ   ಬ ್ ರ ೆ ಂ ಟ ್
ಗ ್ ಯ ಾ ರ ಿ   ಕ ೋ ಸ ಿ ಯ ರ ್
ಗ ್ ಯ ಾ ರ ಿ   ಕ ರ ್ ಸ ್ ಟ ನ ್
ಗ ್ ಯ ಾ ರ ಿ   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಗ ್ ಯ ಾ ರ ಿ   ಟ ್ ರ ೂ ಪ ್
ಗ ್ ಯ ಾ ಸ ್ ‌ ಕ ಾ ಗ ್ ನ ೆ
ಗ ್ ಯ ಾ ಸ ್ ಟ ನ ್
ಗ ಾ ಸ ು ನ ೀ
ಗ ೇ ಟ ್ ಸ ್
ಗ ೇ ಟ ಿ ಟ ಾ
ಗ ್ ಯ ಾ ಟ ೊ
ಗ ್ ಯ ಾ ಟ ಿ ಂ ಗ ್
ಗ ೌ ಲ ೋ ಯ ್ ಸ ಿ
ಗ ೌ ರ ಾ
ಗ ೌ ರ ೀ   ಬ ಜ ಾ ರ ್
ಗ ೌ ರ ಿ   ಸ ರ ಕ ಾ ರ ್
ಗ ೌ ರ ೀ ಬ ಿ ದ ನ ೂ ರ ್
ಗ ೌ ರ ಿ ಕ ಾ
ಗ ೌ ರ ೀ ನ ಾ ಥ ್
ಗ ೌ ಶ ಾ ಲ ಾ
ಗ ೌ ತ ಮ   ಸ ಿ ದ ್ ಧ ಾ ರ ್ ಥ
ಗ ೌ ತ ಮ ಿ
ಗ ೌ ತ ಮ ೀ
ಗ ವ ಲ ೋ ಹ ೋ ರ ಿ
ಗ ವ ಾ ನ ್
ಗ ವ ೇ ಂ ದ ್ ರ
ಗ ೆ ವ ಿ ಂ ಗ ್   ರ ೆ ನ ೀ
ಗ ವ ೋ ಟ ್ ಟ ೆ
ಗ ವ ಾ ಹ ಿ
ಗ ವ ಾ ರ ಿ ಕ ರ ್
ಗ ಾ ಯ ತ ್ ರ ೀ   ಮ ಹ ಿ ಮ ಾ
ಗ ಾ ಯ ೆ
ಗ ೆ ಲ ಾ ರ ್ ಡ ್
ಗ ಜ ಲ ಾ
ಗ ಜ ೆ ಲ ೀ
ಗ ೇ ರ ಿ ಂ ಗ ್
ಗ ೀ ತ ್
ಗ ೀ ತ ಾ
ಗ ೀ ತ ಿ
ಗ ೆ ಹ ರ ಾ   ದ ಾ ಗ ್
ಗ ಹ ರ ಾ ಯ ಿ
ಗ ೆ ಲ ರ ್ ಟ ್
ಗ ೆ ಲ ್ ಸ ೀ
ಜ ೆ ಮ ಿ ನ ಿ
ಜ ೆ ಮ ್ ಸ ್ ‌ ಬ ೋ ಕ ್
ಜ ೆ ನ ೀ
ಜ ನ ರ ಲ ್   ಜ ಾ ರ ್ ಜ ್   ಪ ್ ಯ ಾ ಟ ಾ ನ ್
ಜ ನ ರ ಲ ್   ನ ೋ ರ ಿ ಯ ೇ ಗ ಾ
ಜ ೆ ನ ಿ ರ ೊ
ಜ ೆ ನ ೆ ಟ ಿ ಕ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಜ ೆ ನ ್ ನ ಾ
ಜ ಿ ಯ ೊ ಡ ೆ ಸ ಿ ಕ ್
ಜ ೆ ಫ ್   ಅ ಲ ಾ ಟ ್
ಜ ೆ ಫ ್   ಕ ು ಕ ್
ಜ ಿ ಯ ೋ ಫ ್   ಡ ೈ ಮ ಾ ಕ ್
ಜ ೆ ಫ ್   ಹ ೋ ವ ರ ್ ತ ್
ಜ ಿ ಯ ೋ ಫ ್   ಲ ಾ ಸ ನ ್
ಜ ಿ ಯ ೋ ಫ ್   ಮ ಾ ಶ ್
ಜ ್ ಯ ಾ ಮ ಿ ಟ ್ ರ ಿ ಕ ್   ಸ ಾ ಫ ್ ಟ ್ ವ ೇ ರ ್   ಸ ಲ ್ ಯ ೂ ಷ ನ ್ ಸ ್
ಗ ೆ ವ ೊ ರ ್ ಡ ೀ
ಜ ಾ ರ ್ ಜ ್   ಬ ು ಷ ್
ಜ ಾ ರ ್ ಜ ್   ಕ ಾ ರ ್ ಲ ಿ ನ ್
ಜ ಾ ರ ್ ಜ ್   ಹ ್ ಯ ಾ ರ ಿ ಸ ನ ್
ಜ ಾ ರ ್ ಜ ್   ವ ೆ ಸ ್ ಟ ನ ್
ಜ ಾ ರ ್ ಜ ಿ ಯ ನ ್   ಬ ೇ
ಜ ಾ ರ ್ ಜ ಿ ಯ ಾ ನ ಿ
ಗ ೆ ರ ಾ ಲ ್ ಡ ್
ಗ ೆ ರ ಾ ಲ ್ ಡ ್   ಪ ೆ ಕ ೋ ವ ರ ್
ಚ ೆ ರ ಾ ಲ ್ ಡ ಿ ನ ್   ಫ ೆ ರ ೇ ರ ೋ
ಜ ೆ ರ ಾ ನ ಿ ಯ ಮ ್
ಗ ೆ ರ ಾ ರ ್ ಡ ಸ ್   ಲ ೀ ಬ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಜ ರ ್ ಮ ೆ ನ ್
ಜ ರ ್ ಮ ೈ ನ ್
ಗ ರ ್ ಟ ರ ೂ ಡ ್
ಗ ೆ ಟ ್ ಟ ಿ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಘ ಬ ರ ಾ ಹ ಟ ್
ಘ ಾ ಗ ್
ಘ ಯ ್
ಘ ೈ ಸ ಾ ಸ ್
ಗ ೈ ಥ ್
ಘ ನ ಶ ್ ಯ ಾ ಮ ್
ಗ ನ ೀ ಮ ್
ಗ ನ ಿ ಯ ಾ ಹ ್
ಘ ಂ ಟ ೆ
ಘ ರ ್
ಘ ರ ್   ಆ ಖ ಿ ರ ್   ಘ ರ ್   ಹ ೈ
ಘ ರ ್   ಘ ರ ್   ಕ ಿ   ಕ ಹ ಾ ನ ಿ
ಘ ರ ್   ಕ ಿ   ಲ ಾ ಜ ್
ಗ ರ ೀ ಬ ಾ ಹ ್
ಘ ರ ೌ ಂ ದ ಾ
ಘ ಾ ತ ಮ ಪ ು ರ ್
ಘ ಟ ್ ನ ಾ
ಘ ಟ ಪ ್ ರ ಭ ಾ
ಗ ಯ ೂ ರ ್
ಘ ಜ ಾ ವ ನ ್
ಗ ಾ ಜ ಿ ಯ ಾ ಬ ಾ ದ ್
ಗ ಾ ಜ ಿ ಯ ಾ ಹ ್
ಗ ಿ ತ ್ ಬ ಾ ಹ ್
ಗ ಿ ಯ ಾ ಥ ್
ಘ ು ಲ ಾ ಂ   ಫ ಾ ರ ು ಕ ್
ಘ ು ಲ ಾ ಂ   ನ ೌ ಶ ೆ ರ ್
ಘ ೋ ಲ ್ ವ ಾ ಡ ್
ಘ ೋ ರ ಡ ೋ ಂ ಗ ್ ರ ಿ
ಘ ೋ ರ ಪ ು ರ ಿ
ಘ ೋ ಶ ಿ ಪ ು ರ ಾ
ಘ ು ಗ ಾ ರ ೆ
ಗ ು ಲ ಾ ಂ   ಅ ಲ ಿ
ಘ ೂ ಂ ಘ ಟ ್   ವ ಾ ಲ ಿ
ಘ ೂ ರ ಿ
ಗ ು ಸ ನ ್
ಗ ು ತ ಾ ಯ ಫ ್
ಗ ಿ ಬ ್ ಬ ನ ್ ಸ ್
ಗ ಿ ಬ ್ ಸ ನ ್
ಗ ಿ ದ ್ ದ ಲ ೂ ರ ್
ಗ ಿ ದ ್ ಧ ್
ಗ ಿ ಧ ಾ ರ ್
ಗ ಿ ಗ ಾ ಮ ೀ ಡ ಿ ಯ ಾ   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಗ ಿ ಲ ್ ಹ ನ ್
ಗ ಿ ಜ ಾ ರ ೆ
ಗ ಿ ಲ ್ ಲ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಗ ಿ ಲ ್ ಲ ೆ ಸ ್
ಗ ಿ ಲ ್ ಲ ಿ ಯ ಮ ್
ಗ ಿ ನ ಾ ಟ ಾ
ಜ ಿ ಯ ೋ ವ ನ ್ ನ ಿ
ಗ ಿ ರ ್
ಗ ಿ ರ ನ ್
ಗ ಿ ರ ಿ ದ ಿ ಹ ್
ಗ ಿ ರ ಿ ಜ ಾ
ಗ ಿ ರ ೀ ಕ ್ ಷ ಿ ತ ್
ಗ ಿ ರ ೀ ಂ ದ ್ ರ
ಗ ಿ ರ ೀ ಶ ್
ಗ ರ ್ ಲ ್   ಫ ್ ರ ೆ ಂ ಡ ್
ಗ ರ ್ ಲ ್ ಸ ್   ಹ ಾ ಸ ್ ಟ ಲ ್
ಗ ಿ ರ ್ ನ ಾ
ಗ ಿ ಸ ೆ ಲ ಾ
ಗ ್ ಯ ು ಸ ೆ ಪ ್   ಗ ರ ಿ ಬ ಲ ್ ದ ಿ
ಗ ಿ ವ ೆ ರ ್ ನ ೀ
ಗ ಿ ಜ ೆ ಲ ಾ
ಗ ್ ಲ ೇ ಸ ಿ ಯ ರ ್
ಗ ್ ಲ ಾ ಡ ್   ಟ ೈ ಡ ಿ ಂ ಗ ್ ಸ ್
ಗ ್ ಲ ಾ ಸ ್ ಟ ೋ ನ ್   ಸ ್ ಮ ಾ ಲ ್
ಗ ್ ಲ ಾ ಸ ್ ಗ ಾ
ಗ ್ ಲ ಾ ಟ ನ ್
ಗ ್ ಲ ್ ಯ ಾ ಕ ್ ಸ ೊ ಸ ್ ಮ ಿ ತ ್   ಕ ಾ ನ ್
ಗ ್ ಲ ೆ ನ ್ ಮ ಾ ರ ್ ಕ ್   ಫ ಾ ರ ್ ಮ ೆ ಸ ಿ ಟ ಿ ಕ ಲ ್ ಸ ್
ಗ ್ ಲ ೆ ನ ್
ಗ ್ ಲ ೆ ನ ್ ‌ ವ ೇ ಗ ್
ಗ ್ ಲ ೋ ಬ ಲ ್   ಕ ್ ರ ಾ ಸ ಿ ಂ ಗ ್
ಗ ್ ಲ ೈ ಯ ್ ನ ಿ ಸ ್
ಗ ್ ಲ ೆ ನ ್
ಗ ್ ಲ ೆ ನ ್ ನ ಿ ಸ ್
ಗ ೋ ವ ಾ
ಗ ೋ ದ ಾ
ಗ ೋ ದ ಾ ನ ್
ಗ ೋ ದ ಾ ವ ರ ಿ
ಗ ೋ ದ ಾ ವ ರ ಿ   ಫ ರ ್ ಟ ಿ ಲ ೈ ಜ ರ ್ ಸ ್   ಅ ಂ ಡ ್   ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಗ ೋ ಡ ಬ ೊ ಲ ೆ
ಗ ೊ ಡ ್ ಡ ಾ
ಗ ೋ ಡ ೆ
ಗ ಾ ಡ ್ ‌ ಫ ್ ರ ೇ
ಗ ೋ ಧ ್ ರ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ೋ ಡ ್ ರ ೇ ಜ ್   ಇ ಂ ಡ ್
ಗ ೋ ಗ ಾ ಮ ೆ ರ ೀ
ಗ ೋ ಗ ಾ ಮ ು ಖ ್
ಗ ೊ ಗ ೋ ರ ೊ ನ ್
ಗ ೋ ಹ ನ ಾ
ಗ ೋ ಹ ಪ ು ರ ್
ಗ ೋ ಖ ಲ ೆ
ಗ ೋ ಕ ು ಲ ್
ಗ ೋ ಲ ್ ಡ ್
ಗ ೋ ಲ ್ ಡ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ದ   ರ ಾ ಯ ಲ ್   ಅ ಸ ್ ಟ ್ ರ ಾ ನ ಾ ಮ ಿ ಕ ಲ ್   ಸ ೊ ಸ ೈ ಟ ಿ
ಗ ೊ ಲ ್ ಡ ಾ
ಗ ೋ ಲ ್ ಡ ನ ್   ಗ ೇ ಟ ್
ಗ ೋ ಲ ್ ಡ ನ ್   ಗ ೇ ಟ ್   ಹ ೈ ಲ ್ ಯ ಾ ಂ ಡ ್ ಸ ್
ಗ ೋ ಲ ್ ಡ ನ ್   ಟ ೆ ಂ ಪ ಲ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ನ ್   ಟ ರ ್ ಕ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ನ ್   ಕ ಮ ೇ ರ ಾ
ಗ ೋ ಲ ್ ಡ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ಸ ್ ಮ ಿ ತ ್   ಬ ು ಕ ್   ಪ ್ ರ ೈ ಜ ್
ಗ ೋ ಲ ್ ಡ ಿ
ಗ ೋ ಲ ್ ಮ ಾ ಲ ್
ಗ ೋ ಲ ್ ವ ಾ ರ ್ ‌ ಪ ಟ ್ ಟ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಗ ೋ ಂ ಬ ೆ   ಸ ್ ಟ ್ ರ ೀ ಮ ್
ಗ ೊ ಂ ಡ ಾ
ಗ ೋ ಂ ಧ ಾ ಳ ೆ ಕ ರ ್
ಗ ೊ ಂ ಡ ಿ ಯ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ೊ ನ ೀ ಯ ಾ ನ ಾ
ಗ ು ಡ ್ ‌ ಹ ್ ಯ ೂ
ಗ ು ಡ ್ ‌ ಲ ್ ಯ ಾ ಸ ್   ನ ೆ ರ ೋ ಲ ್ ಯ ಾ ಕ ್
ಗ ೂ ಡ ್ ರ ಮ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಗ ು ಡ ್ ‌ ಇ ಯ ರ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಗ ೋ ಪ ಾ ಲ ್   ಶ ರ ್ ಮ ಾ
ಗ ೋ ಪ ಾ ಲ ಗ ಂ ಜ ್
ಗ ೋ ಪ ಾ ಲ ಪ ು ರ ್
ಗ ೋ ಪ ಿ
ಗ ೋ ಪ ಿ ಕ ಾ
ಗ ೋ ಪ ಿ ನ ಾ ಥ ್   ಮ ೊ ಹ ಂ ತ ಿ
ಗ ೋ ರ ಖ ್
ಘ ೋ ರ ಖ ್ ‌ ಪ ು ರ ್   ಸ ಿ ಟ ಿ
ಗ ಾ ರ ್ ಡ ೀ
ಗ ೋ ರ ೆ
ಗ ೊ ರ ೆ ಸ ು ವ ರ ್
ಗ ೋ ರ ್ ಜ ಸ ್
ಗ ೊ ರ ಿ ಯ ಾ ನ ್
ಗ ಾ ಸ ್ ಪ ರ ್
ಗ ೊ ಸ ೈ ಗ ಂ ಜ ್   ಹ ೈ ತ ್
ಗ ೊ ಟ ನ ್
ಗ ೊ ಟ ೆ ಗ ಾ ಂ ವ ್
ಗ ೌ ರ ೀ
ಗ ೌ ರ ಿ ಶ ಂ ಕ ರ ್
ಗ ವ ರ ್ ನ ಮ ೆ ಂ ಟ ್   ಮ ಾ ಡ ೆ ಲ ್   ಹ ೈ ಯ ್ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ತ ಿ ರ ು ವ ನ ಂ ತ ಪ ು ರ ಂ
ಗ ವ ರ ್ ನ ರ ್   ಜ ನ ರ ಲ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಗ ೋ ವ ಿ ಲ ್ ಕ ರ ್
ಗ ೋ ವ ಿ ಂ ದ
ಗ ೋ ವ ಿ ಂ ದ ಗ ಢ ್   ಮ ಲ ್ ಕ ್
ಗ ೋ ವ ಿ ತ ್ ಕ ರ ್
ಗ ೌ ವ ಿ ಂ ಗ ್
ಗ ್ ರ ೇ ಸ ್   ತ ು ಥ ೆ ರ ನ ್
ಗ ್ ರ ೆ ಡ ಿ
ಗ ್ ರ ೀ ಮ ್   ಫ ್ ಲ ವ ರ ್
ಗ ್ ರ ೇ ಮ ್   ಸ ್ ಮ ಿ ತ ್
ಗ ್ ರ ೀ ಮ ್   ಸ ್ ವ ಾ ನ ್
ಗ ್ ರ ೀ ಮ ್   ವ ್ ಯ ಾ ಟ ್ ಸ ನ ್
ಗ ್ ರ ೀ ಮ ್   ವ ು ಡ ್
ಗ ್ ರ ಹ ಮ ್
ಗ ್ ರ ಹ ಂ   ಬ ಾ ರ ್ ಲ ೊ
ಗ ್ ರ ಹ ಾ ಂ   ರ ೂ ಪ ್
ಗ ್ ರ ಹ ಾ ಂ   ಸ ್ ಟ ೆ ವ ೆ ನ ್ ‌ ಸ ನ ್
ಗ ್ ರ ಹ ಣ ್
ಗ ೃ ಹ ಸ ್ ಥ ಿ ತ ಿ
ಗ ್ ರ ಾ ಂ ಟ ್   ಪ ್ ಯ ಾ ಟ ರ ್ ಸ ನ ್
ಗ ್ ರ ಾ ಫ ೈ ಟ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಗ ್ ರ ೆ ಟ ಿ ಯ ಾ ನ ಾ
ಗ ್ ರ ಾ ವ ಿ ಟ ಿ
ಗ ್ ರ ಾ ವ ೆ ಮ ೆ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಗ ್ ರ ೇ ಟ ್   ಬ ್ ಯ ಾ ರ ಿ ಯ ರ ್
ಗ ್ ರ ೇ ಟ ್   ಬ ೇ ಸ ಿ ನ ್
ಗ ್ ರ ೇ ಟ ್ ‌ ಈ ಸ ್ ಟ ್ ರ ನ ್   ಶ ಿ ಪ ಿ ಂ ಗ ್
ಗ ್ ರ ೇ ಟ ರ ್
ಗ ್ ರ ೀ ವ ್ ಸ ್
ಗ ್ ರ ೀ ನ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಗ ್ ರ ೆ ಗ ್   ರ ಿ ಚ ಿ
ಗ ್ ರ ೆ ಗ ್
ಗ ್ ರ ೆ ಟ ಾ
ಗ ್ ರ ಿ ಫ ಿ ಥ ್
ಗ ್ ರ ಿ ಗ ್ ಸ ್
ಗ ್ ರ ಿ ಮ ್ ಮ ಿ   ಫ ್ ರ ೀ ಸ ್
ಗ ್ ರ ೈ ಂ ಡ ್ ‌ ವ ೆ ಲ ್   ನ ಾ ರ ್ ಟ ೊ
ಗ ್ ರ ಿ ನ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ಗ ್ ರ ಿ ಜ ೆ ಲ ್ ಡ ಾ
ಗ ್ ರ ಾ ಸ ಿ
ಗ ್ ರ ೂ ಪ ಮ ಾ
ಗ ್ ರ ೂ ಪ ್   ಡ ೆ ನ ಾ ನ ್
ಗ ್ ರ ಿ ಸ ್ ಟ ಾ
ಗ ಾ ರ ್ ಡ ಿ ಯ ನ ್
ಗ ್ ವ ಾ ಟ ೆ ಮ ಾ ಲ ಾ
ಗ ು ಡ ಾ ಕ ೆ ಶ ್
ಗ ು ಡ ಿ ಯ ಾ
ಗ ು ದ ಿ ವ ಾ ಡ ಾ
ಗ ು ಗ ್ ಲ ಾ ಣ ಿ
ಗ ಿ ಲ ್ ಫ ೋ ರ ್ ಡ ್
ಗ ು ಯ ಿ ಲ ಿ ಯ ೆ ನ ್
ಗ ಿ ಟ ಾ ರ ್ - ಚ ರ ಂ ಗ ೊ
ಗ ಿ ಟ ಾ ರ ೊ ನ ್
ಗ ು ಜ ್   ಅ ಲ ್ ‌ ಕ ಾ ಲ ಿ
ಗ ು ಜ ್   ಸ ್ ಟ ೇ ಟ ್   ಪ ೆ ಟ ್ ರ ೋ
ಗ ು ಜ ಹ ಂ ಡ ಿ
ಗ ು ಜ ್ ‌ ರ ಾ ಲ ್
ಗ ು ಲ ್   ಬ ಹ ಾ ರ ್
ಗ ು ಲ ್   ಸ ನ ೋ ಬ ರ ್
ಗ ು ಲ ್   ಸ ನ ೋ ವ ರ ್
ಗ ು ಲ ಾ ಮ ್   ಬ ೇ ಗ ಮ ್   ಬ ಾ ದ ಶ ಾ ಹ ್
ಗ ು ಲ ಾ ಮ ಿ   ಕ ಿ   ಜ ಂ ಜ ೀ ರ ನ ್
ಗ ು ಲ ಾ ಥ ಿ
ಗ ು ಲ ಾ ಟ ಿ
ಗ ು ಲ ್ ದ ಾ ರ ್
ಗ ು ಲ ೇ ದ ಗ ು ಡ ್ ಡ   ರ ೋ ಡ ್
ಗ ಲ ್ ಫ ್   ಆ ಯ ಿ ಲ ್
ಗ ು ಲ ್ ಜ ಾ ರ ್
ಗ ು ಲ ್ ಲ ಪ ು ರ ್
ಗ ು ಲ ್ ‌ ನ ಾ ರ ್
ಗ ು ಲ ್ ಜ ಾ ರ ಿ ಲ ಾ ಲ ್
ಗ ು ಮ ಾ
ಗ ು ಮ ್ ಮ ನ ್
ಗ ು ಮ ್ ಮ ಿ ಡ ಿ ಪ ೂ ಂ ಡ ಿ
ಗ ು ಮ ರ ಾ ಹ ್
ಗ ು ಮ ಥ ಲ ್
ಗ ು ಣ ವ ಂ ತ ್
ಗ ು ನ ಾ ಹ ೋ   ಕ ಾ   ದ ೇ ವ ತ ಾ
ಗ ು ನ ಾ ಹ ೋ   ಕ ಾ   ಫ ೈ ಸ ಲ ಾ
ಗ ು ಂ ದ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಗ ು ಂ ದ ರ ದ ೆ ಹ ಿ
ಗ ು ಂ ಜ ಾ
ಗ ು ಂ ಜ ನ ಾ
ಗ ು ಂ ಝ ೋ
ಗ ು ನ ್ ನ ಾ ರ ್
ಗ ು ನ ್ ನ ಾ ರ ್   ಮ ಿ ರ ್ ಡ ಾ ಲ ್
ಗ ು ಂ ತ ಕ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ು ಂ ಥ ರ ್
ಗ ು ಂ ಟ ೂ ರ ು
ಗ ು ನ ು ಂ ಗ ್   ಹ ಲ ಿ ಮ ು ನ ್
ಗ ು ನ ು ಂ ಗ ್   ಪ ಲ ು ಂ ಗ ್
ಗ ು ವ ೋ ಕ ಿ ನ ್
ಗ ು ಪ ್ ತ ್   ಜ ್ ಞ ಾ ನ ್
ಗ ು ಪ ್ ತ ೆ
ಗ ು ರ ಾ ಯ ಿ ಯ ಾ
ಗ ು ರ ು ಬ ಚ ನ ್
ಗ ು ರ ು ಭ ಗ ತ ್
ಗ ು ರ ು ದ ಾ ಸ ಪ ು ರ ್
ಗ ು ರ ು ದ ೀ ಪ
ಗ ು ರ ು ದ ೇ ವ ್
ಗ ು ರ ್ ಹ ಿ
ಗ ು ರ ಿ ಯ ಾ
ಗ ು ರ ್ ಜ ರ ಿ
ಗ ು ರ ಜ ಿ ತ ್
ಗ ು ರ ಕ ೀ ರ ತ ್
ಗ ು ರ ್ ಲ ಾ
ಗ ು ರ ಮ ೀ ತ ್
ಗ ು ರ ್ ಮ ು ರ ಾ
ಗ ು ರ ು ನ ೀ ತ ್
ಗ ು ರ ್ ಪ ಾ
ಗ ು ರ ು ಪ ್ ರ ೀ ತ ್
ಗ ು ರ ್
ಗ ು ರ ಾ ಯ ಿ
ಗ ು ರ ು ಸ ಾ ಗ ರ ್
ಗ ು ರ ು ಸ ಿ ಮ ರ ಾ ಹ ್
ಗ ು ರ ು ತ ೆ ಜ ್
ಗ ು ರ ು   ದ ಕ ್ ಷ ಿ ಣ ಾ
ಗ ು ರ ು   ಘ ಂ ಟ ಾ ಲ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ಂ ಗ ್ ಲ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ೌ ಲ ಿ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ಿ ಬ ೇ ಕ ್ ‌ ಸ ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಚ ಕ ್ ಕ ೀ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಚ ಾ ಮ ್ ಕ ೌ ರ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಚ ರ ಣ ್   ಕ ನ ್ ವ ಲ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ದ ೂ ತ ್ - ತ ಾ ಲ ೈ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಗ ಾ ವ ೋ   ಘ ಾ ಟ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಜ ು ಂ ಡ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಮ ಾ ಲ ್   ಟ ೇ ಕ ್ ರ ಿ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಮ ಕ ್ ಕ ಾ   ಮ ದ ೀ ನ ಾ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ನ ಗ ೀ ನ ಾ   ಘ ಾ ಟ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಪ ೌ ಂ ಟ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ರ ಾ ಡ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಸ ಂ ತ ೋ ಖ ್ ‌ ಸ ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಸ ತ ್ ಸ ಂ ಗ   ದ ರ ್ ಬ ಾ ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಶ ಿ ಖ ರ ್   ಘ ಾ ಟ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಾ ಶ ್ ‌ ಕ ಂ ಡ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಹ ಲ ೀ ಯ ಾ ನ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಾ ರ ಣ ್ ‌ ತ ರ ಣ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ಸ ್ ತ ಾ ವ ್
ಗ ು ಸ ್ ತ ಾ ವ ೊ
ಗ ು ಟ ್ ಟ ೂ
ಗ ು ಜ ಾ ರ ಾ
ಗ ್ ವ ೆ ನ ಿ ಫ ರ ್
ಗ ್ ವ ೆ ನ ್ ಲ ಿ ಯ ನ ್
ಗ ್ ವ ೇ ನ ನ ್
ಗ ್ ವ ಾ ಯ ನ ೆ ಥ ್
ಗ ್ ಯ ಾ ನ ೇ ಂ ದ ್ ರ   ಪ ಾ ಂ ಡ ೆ
ಗ ್ ಯ ಾ ರ ಾ   ಹ ಜ ಾ ರ ್   ಲ ಡ ಕ ಿ ಯ ಾ
ಗ ೈ ಡ ನ ್
ಜ ಿ ಮ ್ ನ ಾ ಸ ್ ಟ ಿ ಕ ್ ಸ ್
ಗ ೈ ಟ ರ ್ ನ ್
ಹ ಾ   ಹ ಾ   ಹ ಿ   ಹ ಿ   ಹ ು   ಹ ೂ
ಹ ಫ ೀ ಜ ್
ಹ ಾ ರ ್   ಜ ೀ ತ ್
ಹ ಾ ರ ೂ ನ ್
ಹ ಾ ಶ ಿ ಮ ್
ಹ ಾ ಥ ಿ   ಮ ೆ ರ ೆ   ಸ ಾ ಥ ಿ
ಹ ಾ ಬ ರ ಿ
ಹ ಬ ೀ ಬ ಾ
ಹ ಬ ೀ ಬ ್
ಹ ಬ ೀ ಬ ು ಲ ್   ಬ ಶ ರ ್
ಹ ದ ್ ದ ದ ್
ಹ ದ ೀ
ಹ ದ ೀ ಕ ಾ
ಹ ಫ ಿ ಝ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಹ ಫ ್ ಸ ್
ಹ ೈ ಮ ್
ಹ ೈ ಮ ವ ತ ್
ಹ ೈ ಮ ್ ‌ ವ ತ ್
ಹ ೈ ಸ ಿ ಯ ತ ್
ಹ ೈ ವ ಾ ನ ್
ಹ ಜ ರ ್
ಹ ಜ ಾ
ಹ ಜ ್ ನ ಾ
ಹ ಕ ೀ ಮ ಾ
ಹ ಾ ಲ ಾ ತ ್
ಹ ಲ ಾ ಕ ೂ
ಹ ಲ ಾ ಲ ್   ಕ ಿ   ಕ ಮ ಾ ಯ ಿ
ಹ ಾ ಲ ್ ಡ ಿ ಯ ಾ   ಪ ೆ ಟ ್ ರ ೋ ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಹ ೆ ಲ ೆ ರ ್ ಸ ್
ಹ ್ ಯ ಾ ಲ ಿ ಫ ್ ಯ ಾ ಕ ್ ಸ ್   ಸ ಿ ಟ ಾ ಡ ೆ ಲ ್
ಹ ಲ ೀ ಂ
ಹ ಲ ್ ವ ಾ ನ ಿ
ಹ ಲ ್ ವ ಾ ರ ಾ
ಹ ಮ ಜ ೋ ಲ ಿ
ಹ ಮ ಜ ೊ ಲ ಿ
ಹ ಮ ಾ ರ ಾ   ಅ ಧ ಿ ಕ ಾ ರ ್
ಹ ಮ ಾ ರ ಾ   ವ ತ ನ ್
ಹ ಮ ಾ ರ ೆ   ಗ ಮ ್   ಸ ೆ   ಮ ತ ್   ಖ ೇ ಲ ೋ
ಹ ಮ ಾ ರ ಿ   ಕ ಿ ಸ ್ ಮ ತ ್
ಹ ಮ ಾ ರ ಿ   ಮ ಂ ನ ್ ಜ ಿ ಲ ್
ಹ ಮ ಾ ರ ಿ   ಶ ಾ ನ ್
ಹ ಮ ಾ ಸ ್
ಹ ್ ಯ ಾ ಂ ಬ ರ ್ ಗ ್
ಹ ಮ ದ ನ ್
ಹ ಮ ೀ ದ ್
ಹ ಮ ೀ ದ ್
ಹ ್ ಯ ಾ ಮ ಿ ಲ ್ ಟ ನ ್
ಹ ್ ಯ ಾ ಮ ಿ ಲ ್ ಟ ನ ್   ಮ ಸ ಾ ಕ ಜ ಾ
ಹ ಮ ೀ ಮ ್
ಹ ಮ ೀ ಶ ್   ಅ ಂ ತ ೋ ನ ಿ
ಹ ಾ ಮ ್ ‌ ಜ ೋ ಲ ಿ
ಹ ಮ ್ ಮ ಾ ದ ್
ಹ ಮ ್ ಮ ಾ ಮ ್
ಹ ಮ ್ ಮ ದ ್
ಹ ಮ ಾ ಮ ್
ಹ ಮ ್ ನ ಾ
ಹ ಮ ೂ ದ ್
ಹ ಮ ್ ಜ ಾ
ಹ ನ ಾ
ಹ ನ ನ ್
ಹ ್ ಯ ಾ ಂ ಡ ್ ‌ ಬ ಾ ಲ ್
ಹ ನ ೀ
ಹ ನ ್ ಫ ಾ
ಹ ನ ಿ ಬ ೆ ಲ ್
ಹ ನ ೀ ನ ್
ಹ ನ ್ ನ ಾ ನ ್
ಹ ್ ಯ ಾ ನ ೋ ವ ರ ್
ಹ ಾ ನ ೊ ಯ ್
ಹ ನ ್ ಸ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ಯ ನ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಹ ನ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್   ಆ ಂ ಡ ರ ್ ಸ ್ ‌ ಸ ನ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಹ ್ ಯ ಾ ನ ್ ಸ ್ ‌ ಫ ೋ ರ ್ ಡ ್
ಹ ್ ಯ ಾ ನ ್ ಸ ೀ   ಕ ್ ರ ೋ ನ ಿ ಯ ೆ
ಹ ಂ ಸ ್ ತ ೇ   ಆ ಸ ೂ
ಹ ಂ ಸ ತ ೇ   ಖ ೇ ಲ ್ ತ ೇ
ಹ ಂ ಸ ್ ತ ೇ   ಜ ಖ ್ ಮ ್
ಹ ನ ು ಮ ಾ ನ ್
ಹ ಕ ೀ ಕ ್ ರ ತ ್
ಹ ರ ದ ್
ಹ ರ ಗ ್ ಯ ಾ ನ ್
ಹ ರ ಾ ರ ೆ
ಹ ರ ್ ಭ ಜ ನ ್   ಸ ಿ ಂ ಗ ್
ಹ ಾ ರ ್ ಬ ರ ್
ಹ ರ ೆ   ಕ ಾ ಂ ಚ ್   ಕ ಿ   ಚ ು ಡ ಿ ಯ ಾ
ಹ ರ ೇ   ರ ಾ ಮ   ಹ ರ ೇ   ಕ ೃ ಷ ್ ಣ
ಹ ರ ಿ ದ ್ ವ ಾ ರ ್
ಹ ರ ೀ ಂ ದ ರ ್
ಹ ರ ೀ ಂ ದ ರ ್
ಹ ರ ಿ ಪ ್ ರ ಸ ಾ ದ ್   ಚ ೌ ರ ಾ ಸ ಿ ಯ ಾ
ಹ ರ ಿ ಶ ಂ ಕ ರ ್
ಹ ರ ಿ ಶ ್ ಚ ಂ ದ ್ ರ
ಹ ರ ಿ ತ ್
ಹ ಾ ರ ್ ಮ ಿ ಸ ನ ್
ಹ ಾ ರ ್ ಮ ೋ ನ ಿ ಯ ಂ
ಹ ಾ ರ ್ ಮ ನ ಿ
ಹ ರ ೂ ನ ್
ಹ ್ ಯ ಾ ರ ಿ   ಎ ಸ ್ .   ಟ ್ ರ ೂ ಮ ನ ್
ಹ ರ ್ ಷ ್
ಹ ಾ ರ ್ ವ ಿ ಕ ್   ರ ಿ ಡ ೌ ಟ ್
ಹ ಾ ಶ ಿ ಮ ್
ಹ ಶ ್ ಮ ತ ್
ಹ ಸ ೀ ನ ಾ   ಮ ಾ ನ ್   ಜ ಾ ಯ ೆ ಗ ಿ
ಹ ಸ ಮ ು ಖ ್
ಹ ್ ಯ ಾ ಸ ಿ ಯ ಂ
ಹ ತ ೀ ಬ ್
ಹ ತ ಿ ಮ ್
ಹ ಾ ತ ಿ ಮ ತ ಾ ಯ ಿ
ಹ ್ ಯ ಾ ಟ ್ ಸ ್   ರ ಶ ್ ಯ ನ ್   ವ ಾ ರ ್
ಹ ತ ್ ಯ ಾ
ಹ ತ ್ ಯ ಾ ರ ೆ
ಹ ೌ ಪ ಾ ಂ ಗ ೊ
ಹ ವ ಾ ನ ಾ
ಹ ವ ೇ ಲ ಿ
ಹ ್ ಯ ಾ ವ ೆ ಲ ್ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಹ ವ ಸ ್
ಹ ಾ ವ ್ ಥ ೊ ಂ ಡ ೆ ನ ್   ಪ ್ ರ ೈ ಜ ್
ಹ ವ ್ ವ ಾ
ಹ ಯ ಾ
ಹ ಜ ೀ ಂ
ಹ ೀ ತ ್   ಡ ೇ ವ ಿ ಸ ್
ಹ ೆ ಡ ್ ಗ ೆ ವ ಾ ರ ್
ಹ ೆ ಡ ್ ಲ ಿ   ಹ ೋ ವ ರ ್ ತ ್
ಹ ೀ ರ ಾ   ಪ ನ ್ ನ ಾ
ಹ ೀ ರ ಾ ಲ ಾ ಲ ್
ಹ ೆ ಕ ್ ಲ ಾ
ಹ ೆ ಲ ೆ ನ ್   ಕ ೆ ಲ ್ ಲ ರ ್
ಹ ೆ ಲ ್ ಗ ೋ ಲ ್ ಯ ಾ ಂ ಡ ್
ಹ ೆ ಲ ೆ   ಜ ೋ ಲ ್   ಓ ಸ ್ ಮ ೆ ಂ ಟ ್
ಹ ೆ ಲ ್ ಸ ಿ ಂ ಕ ಿ
ಹ ೆ ಲ ್ ಸ ಿ ಂ ಕ ಿ - ವ ಾ ಂ ತ ಾ
ಹ ೇ ಮ ಂ ತ   ಬ ೊ ಟ ೆ ಜ ು
ಹ ೇ ಮ ಂ ತ   ವ ಿ ಕ ್ ರ ಮ ರ ತ ್ ನ ೆ
ಹ ೇ ಮ ್ ‌ ಚ ಂ ದ ್
ಹ ೆ ಮ ಿ ಂ ಗ ್ ವ ೇ
ಹ ೆ ಮ ಿ ಸ ್
ಹ ೇ ಮ ರ ಾ ಜ ್
ಹ ೇ ಮ ರ ಾ ಜ ್
ಹ ೀ ನ ಾ
ಹ ೆ ನ ್ ‌ ಕ ೋ ಟ ್
ಹ ೆ ಂ ಡ ್ ರ ಿ
ಹ ೆ ನ ್ ರ ಿ   ಫ ೀ ಲ ್ ಡ ಿ ಂ ಗ ್
ಹ ೆ ನ ್ ರ ಿ   ಫ ೋ ರ ್ ಡ ್
ಹ ೆ ನ ್ ರ ಿ   ಲ ಾ ರ ೆ ನ ್ ಸ ್   ಗ ಂ ಟ ್   ಮ ೆ ಡ ಲ ್
ಹ ೇ ರ ತ ್
ಹ ರ ್ ಕ ್ ಯ ು ಲ ಿ ಸ ್
ಹ ೆ ರ ಿ ಯ ೋ ಟ ್
ಹ ರ ್ ಲ ು ಫ ್
ಹ ೀ ರ ೋ   ಹ ೀ ರ ಾ ಲ ಾ ಲ ್
ಹ ೀ ರ ೋ   ಆ ಫ ್   ಸ ೋ ಶ ಯ ಲ ಿ ಸ ್ ಟ ್   ಲ ೇ ಬ ರ ್
ಹ ೀ ರ ೋ ಯ ಿ ನ ್
ಹ ೆ ರ ್ ಸ ಿ
ಹ ೆ ರ ್ ಟ ಾ ಗ ್   ಹ ೆ ಂ ಡ ್ ರ ಿ ಕ ್
ಹ ೆ ಸ ್ ಸ ನ ್
ಹ ೇ ವ ು ಡ ್
ಹ ಿ ಿ ಕ ೋ ರ ಿ   ಸ ್ ಟ ್ ರ ೀ ಟ ್   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಹ ಿ ಡ ಾ
ಹ ೈ   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಹ ೈ ಯ ರ ್   ಗ ್ ರ ೌ ಂ ಡ ್
ಹ ಿ ಜ ಬ ್
ಹ ಿ ಲ ಾ ಲ ್
ಹ ಿ ಲ ್ ‌ ಕ ್ ರ ೆ ಸ ್ ಟ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಹ ಿ ಲ ್ ಸ ್   ಲ ಂ ಶ ್ ನ ಾ ಂ ಗ ್   ವ ಿ ಲ ೇ ಜ ್
ಹ ಿ ಮ ್
ಹ ಿ ಮ ಾ ಚ ಲ   ಪ ್ ರ ದ ೇ ಶ
ಹ ಿ ಮ ಾ ಲ ಯ ್
ಹ ಿ ಮ ಾ ಲ ಯ
ಹ ಿ ಂ ದ ್
ಹ ಿ ಂ ದ ್   ಕ ನ ್ ಸ ್ ‌ ಸ ್ ಟ ್ ರ ಕ ್ ಷ ನ ್
ಹ ಿ ಂ ದ ್   ಕ ಾ   ಲ ಾ ಲ ್
ಹ ಿ ಂ ದ ್   ಆ ಯ ಿ ಲ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ಲ ೋ ರ ್
ಹ ಿ ಂ ದ ್   ಸ ್ ಯ ಾ ನ ಿ ಟ ರ ಿ
ಹ ಿ ಂ ದ ಾ
ಹ ಿ ಂ ದ ೀ
ಹ ಿ ಂ ದ ು
ಹ ಿ ಂ ದ ು   ಅ ಮ ೇ ರ ಿ ಕ ನ ್
ಹ ಿ ಂ ದ ೂ ಯ ಿ ಸ ಂ
ಹ ಿ ಂ ದ ು ಸ ್ ತ ಾ ನ ೀ
ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್   ಲ ೀ ವ ರ ್
ಹ ್ ಂ ದ ು ಸ ್ ತ ಾ ನ ೆ ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಹ ಿ ಂ ಗ ಾ ನ ್ ಕ ರ ್
ಹ ಿ ಯ ೋ ನ ಿ ಸ ್
ಹ ಿ ರ ಾ ಕ ು ಡ ್
ಹ ೀ ರ ಾ ಲ ಾ ಲ ್
ಹ ಿ ರ ಣ ್ ಯ ಗ ರ ್ ಭ
ಹ ಿ ರ ಾ ಸ ತ ್
ಹ ಿ ರ ್ ಯ ೂ
ಹ ಿ ಸ ್   ಚ ರ ್ ಚ ್   ವ ರ ್ ಲ ್ ಡ ್   ಔ ಟ ್ ‌ ರ ೀ ಚ ್   ಸ ೆ ಂ ಟ ರ ್
ಹ ಿ ಶ ಾ ಮ ್
ಹ ಿ ಶ ಮ ್   ಕ ಬ ್ ಬ ಾ ನ ಿ
ಹ ಿ ಸ ್ ಟ ಾ ರ ಿ ಕ ಲ ್   ಅ ಂ ಡ ್   ಫ ೋ ಕ ್ ಲ ೋ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ಾ ರ ್ ನ ಿ ತ ್
ಹ ಿ ತ ೇ ಶ ್   ಮ ೋ ದ ಿ
ಹ ೊ - ಎ ಮ ್   ಪ ್ ರ ೈ ಜ ್
ಹ ೋ ಚ ಿ
ಹ ಾ ಚ ್ ‌ ಟ ಿ ಫ ್
ಹ ೋ ಲ ಿ   ಆ ಯ ಿ   ರ ೆ
ಹ ೋ ಲ ಿ ಕ ಾ
ಹ ೋ ಲ ಿ ಕ ಾ
ಹ ಾ ಲ ಂ ಡ ್   ಚ ಾ ಪ ೆ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಹ ೋ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಹ ಾ ಲ ಿ   ಹ ಂ ಟ ರ ್
ಹ ೋ ಲ ಿ ಬ ಾ ರ ್ ನ ೆ
ಹ ೋ ಲ ಿ   ಟ ್ ರ ಾ ನ ್ ಸ ್   ಫ ಿ ಗ ರ ೇ ಶ ನ ್
ಹ ನ ಿ
ಹ ಾ ಂ ಗ ್   ಕ ಾ ಂ ಗ ್
ಹ ೋ ನ ಹ ಾ ರ ್
ಹ ಾ ನ ರ ರ ಿ   ಸ ಿ ಟ ಿ ಜ ನ ್   ಆ ಫ ್   ದ   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಸ ್ ಟ ೇ ಟ ್ ಸ ್
ಹ ೂ ರ ್
ಹ ೂ ರ ್ - ಎ - ಅ ರ ಬ ್
ಹ ಾ ಪ ್ ಕ ಿ ನ ್ ಸ ್
ಹ ೋ ರ ಾ
ಹ ಾ ರ ್ ನ ೆ ಟ ್
ಹ ಾ ರ ್ ಸ ್   ಸ ್ ಯ ಾ ಂ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಹ ಾ ರ ್ ಟ ನ ್   ಪ ್ ಲ ೇ ನ ್ ಸ ್
ಹ ೊ ಸ ಾ ನ ಾ   ಲ ು ಥ ೆ ರ ನ ್
ಹ ೊ ಸ ೇ ನ ್
ಹ ೋ ಟ ೆ ಲ ್
ಹ ಾ ಟ ನ ್
ಹ ೊ ಯ ್ ಸ ಳ ೇ ಶ ್ ವ ರ
ಎ ಚ ್ ಎ ಸ ್ ‌ ಬ ಿ ಸ ಿ   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ಹ ು ಬ ಾ ಬ ್
ಹ ು ದ ್
ಹ ು ದ ಾ
ಹ ್ ಯ ೂ ಜ ್   ಗ ್ ರ ಾ ಂ ಟ ್
ಹ ಗ ್ ಗ ೇ ಸ ್   ಮ ೆ ಡ ಲ ್
ಹ ್ ಯ ೂ ಗ ೋ   ಅ ವ ಾ ರ ್ ಡ ್
ಹ ು ಜ ೇ ರ ಾ
ಹ ು ಜ ಯ ್ ಯ ಾ
ಹ ು ಕ ು ಮ ್   ಕ ಾ   ಇ ಕ ್ ಕ ಾ
ಹ ು ಕ ು ಂ ಚ ಂ ದ ್
ಹ ು ಕ ು ಮ ತ ್
ಹ ಲ ್ ಲ ಾ   ಗ ು ಲ ್ ಲ ಾ
ಹ ಮ ್   ಬ ಚ ್ ಚ ೇ   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್   ಕ ಿ
ಹ ಮ ್   ದ ೀ ವ ಾ ನ ೆ
ಹ ಮ ್   ದ ೋ ನ ೋ
ಹ ಮ ್   ಹ ೈ   ಲ ಾ ಜ ವ ಾ ಬ ್
ಹ ಮ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ೀ
ಹ ಮ ್   ಇ ಂ ತ ಜ ಾ ರ ್   ಕ ರ ೇ ಂ ಗ ೆ
ಹ ಮ ್   ನ ಹ ೀ   ಝ ು ಕ ೇ ಂ ಗ ೆ
ಹ ಮ ್   ಪ ಾ ಂ ಚ ್
ಹ ಮ ್   ರ ಹ ಿ   ನ ಾ   ಹ ಮ ್
ಹ ು ಮ ಾ ಮ ್
ಹ ು ಮ ಾ ಮ ್
ಹ ು ಮ ಾ ನ ಾ
ಹ ು ಮ ಾ ಯ ಲ ್
ಹ ು ಮ ೇ ರ ಾ
ಹ ು ಮ ಾ ಯ ೂ ನ ್
ಹ ಂ ಬ ರ ್
ಹ ಮ ದ ರ ್ ದ ್
ಹ ಮ ್ ಮ ಿ ಂ ಗ ್ ‌ ಬ ರ ್ ಡ ್
ಹ ಮ ರ ಾ ಜ ್
ಹ ಮ ರ ಾ ಹ ಿ
ಹ ಮ ್ ಸ ಾ ಯ ಾ
ಹ ು ಂ ಡ ಲ ್
ಹ ಂ ಟ ಿ ಂ ಗ ್
ಹ ರ ್ ಡ ಲ ್ ಸ ್
ಹ ು ರ ಿ ಯ ಾ
ಹ ು ಸ ್ ನ ್   ಕ ಾ   ಗ ು ಲ ಾ ಮ ್
ಹ ು ಸ ್ ನ ಾ
ಹ ು ಸ ್ ನ ಾ ರ ಾ
ಹ ು ಸ ್ ನ ಿ
ಹ ು ಸ ೇ ನ ್
ಹ ಸ ್ ಟ ್ ‌ ಲ ್
ಹ ು ಜ ೇ ಫ ಾ
ಹ ು ಜ ಯ ಾ ಲ ್
ಹ ್ ವ ಾ ಂ ಗ ೆ
ಹ ೈ ದ ರ ಾ ಬ ಾ ದ ್
ಹ ೈ ದ ರ ಾ ಬ ಾ ದ ್   ಪ ಬ ್ ಲ ಿ ಕ ್   ಸ ್ ಕ ೂ ಲ ್
ಹ ್ ಯ ು ಂ ಡ ೈ   ಮ ೋ ಟ ರ ್
ಇ ಂ ದ ು ಕ ಾ ಂ ತ ್
ಇ ಂ ಜ ಿ ನ ಿ ಯ ರ ್
ಇ ಯ ಾ ಗ ೋ
ಇ ಯ ಾ ನ ್   ಆ ಸ ್ ಟ ಿ ನ ್
ಇ ಯ ಾ ನ ್   ಬ ಿ ಷ ಪ ್
ಇ ಯ ಾ ನ ್   ಬ ್ ಲ ಾ ಕ ್ ‌ ವ ೆ ಲ ್
ಇ ಯ ಾ ನ ್   ಬ ್ ರ ಾ ಡ ್ ‌ ಶ ಾ
ಇ ಯ ಾ ನ ್   ಚ ಾ ಪ ೆ ಲ ್
ಇ ಯ ಾ ನ ್   ಡ ೇ ನ ಿ ಯ ಲ ್
ಇ ಯ ಾ ನ ್   ಗ ೋ ಲ ್ ಡ ್
ಇ ಯ ಾ ನ ್   ಹ ಾ ರ ್ ವ ೆ
ಇ ಯ ಾ ನ ್   ಹ ೀ ಲ ಿ
ಇ ಯ ಾ ನ ್   ಸ ಾ ಲ ಿ ಸ ್   ಬ ರ ಿ
ಇ ಯ ಾ ನ ಾ
ಈ ಬ ರ ್ ಡ ್ ರ ೋ ಲ ಾ
ಇ ಬ ೇ ರ ಿ ಯ ನ ್
ಇ ಭ ಾ ನ ನ ್
ಇ ಬ ್ ನ ್   ಖ ಫ ೀ ಫ ್
ಇ ಬ ್ ರ ಾ ಹ ಿ ಂ
ಇ ಬ ್ ಸ ೆ ನ ್
ಇ ಬ ್ ತ ಿ ಹ ಾ ಲ ್
ಐ ಕ ಾ ನ ್
ಇ ಡ ಾ ಹ ೊ
ಇ ಡ ೋ ಲ ಾ
ಇ ಡ ು ಕ ್ ಕ ಿ
ಇ ಫ ್ ಫ ತ ್
ಐ ಗ ೇ ಟ ್   ಸ ಲ ್ ಯ ೂ ಷ ನ ್ ಸ ್
ಇ ಗ ್ ನ ೇ ಷ ಿ ಯ ಸ ್
ಇ ಗ ು ವ ಾ ಚ ು
ಇ ಹ ಾ
ಇ ಹ ಿ ನ ಾ
ಇ ಹ ್ ಸ ಾ ನ ್
ಇ ತ ್ ತ ಿ ರ ಂ
ಇ ಜ ಾ ಜ ತ ್
ಇ ಜ ಾ ಜ ್   ಫ ಕ ೀ
ಇ ಕ ಬ ಾ ಲ ್
ಇ ಕ ್ ಲ ಾ ಸ ್
ಇ ಕ ್ ಷ ು
ಇ ಲ ್ ಹ ಾ ಮ ್
ಐ ಲ ಾ ಗ ್   ಐ ಲ ಾ ಗ ್
ಈ ಮ ಾ ನ ್   ಧ ರ ಮ ್
ಇ ಮ ಾ ನ ್ ದ ಾ ರ ್
ಇ ಮ ದ ್
ಇ ಮ ಾ ಮ ್
ಇ ಮ ಾ ನ ್
ಐ ಮ ್ ಯ ಾ ಕ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಇ ಮ ್ ಯ ಾ ನ ು ಯ ೆ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಇ ಂ ಪ ೀ ರ ಿ ಯ ಲ ್
ಇ ಮ ್ ರ ಾ ನ ್
ಇ ಮ ್ ರ ಾ ನ ್   ಅ ಬ ್ ಬ ಾ ಸ ್
ಇ ಮ ್ ರ ಾ ನ ್   ನ ಜ ೀ ರ ್
ಇ ನ ಾ ಮ ್
ಇ ನ ಾ ಮ ್   ದ ಸ ್   ಹ ಜ ಾ ರ ್
ಇ ನ ಾ ಯ ತ ್
ಇ ಂ ಡ ಲ ್
ಇ ದ ೀ ವ ರ
ಇ ಂ ದ ರ ್ ‌ ದ ೀ ಪ ್
ಇ ಂ ದ ರ ್ ‌ ಪ ್ ರ ೀ ತ ್
ಇ ಂ ಡ ಿ ಯ ಾ   ಇ ನ ್   ಆ ಫ ್ ರ ಿ ಕ ಾ
ಇ ಂ ಡ ಿ ಯ ಾ   ಲ ೈ ಫ ್
ಇ ಂ ಡ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಇ ಂ ಡ ಿ ಯ ನ ್   ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಸ ್ ಕ ೂ ಲ ್
ಇ ಂ ಡ ಿ ಯ ಾ ನ ಾ
ಇ ಂ ಡ ಿ ಯ ಾ ನ ಪ ೊ ಲ ಿ ಸ ್
ಇ ಂ ಡ ಿ ಕ ಾ   ಡ ಿ ಶ ರ ಂ
ಇ ಂ ಡ ಿ ಕ ಾ   ಗ ಲ ್ ಲ ಗ ೆ
ಇ ಂ ದ ೋ ರ ್
ಇ ಂ ದ ್ ರ
ಇ ಂ ದ ್ ರ ಕ ರ ್ ಮ ನ ್
ಇ ಂ ದ ್ ರ ಾ ಕ ್ ಷ ಿ
ಇ ಂ ದ ್ ರ ನ ೀ ಲ
ಇ ಂ ದ ್ ರ ಪ ್ ರ ಿ ಯ
ಇ ಂ ದ ್ ರ ವ ಿ ಷ ್ ಣ ು
ಇ ಂ ದ ು
ಇ ಂ ದ ು ಕ ಾ ಂ ತ
ಇ ಂ ದ ು ಕ ಿ ರ ೀ ಟ ್
ಇ ಂ ದ ು ಲ ಾ ಲ ್
ಇ ಂ ದ ು ಮ ತ ಿ
ಇ ಂ ದ ು ಪ ್ ರ ಭ ಾ
ಇ ಂ ದ ು ಶ ೇ ಖ ರ ್
ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಇ ನ ್ ‌ ಫ ್ ಲ ೆ ಕ ್ ಸ ಿ ಬ ಲ ್
ಐ ಎ ನ ್ ‌ ಜ ಿ   ವ ೈ ಶ ್ ಯ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ಇ ಂ ಗ ರ ್ ‌ ಸ ೋ ಲ ್   ರ ಾ ಂ ಡ ್
ಇ ಂ ಕ ಾ ರ ್
ಇ ನ ್ ನ ಿ ಸ ್ ‌ ಫ ಾ ಲ ನ ್
ಇ ಂ ಕ ್ ವ ಿ ಲ ಾ ಬ ್
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ೌ ನ ್   ಕ ರ ೇ ಗ ಾ
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ಿ   ಆ ವ ಾ ಜ ್
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ಿ   ಪ ು ಕ ಾ ರ ್
ಇ ನ ್ ಸ ಾ ನ ್   ಔ ರ ್   ಶ ೈ ತ ಾ ನ ್
ಇ ನ ್ ಸ ಾ ನ ೀ ಯ ತ ್
ಇ ನ ್ ಸ ಾ ನ ಿ ಯ ತ ್   ಕ ೆ   ದ ು ಶ ್ ಮ ನ ್
ಇ ಂ ಟ ರ ್ ‌ ಆ ಕ ್ ಟ ಿ ವ ್   ಅ ಚ ೀ ವ ್ ‌ ಮ ೆ ಂ ಟ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಸ ೆ ಂ ಟ ರ ್   ಆ ಫ ್   ಫ ೋ ಟ ೊ ಗ ್ ರ ಫ ಿ
ಇ ಂ ತ ಜ ಾ ರ ್
ಇ ಂ ತ ಿ ಕ ಾ ಬ ್
ಇ ಂ ತ ಿ ಸ ಾ ರ ್
ಇ ಂ ತ ಿ ಜ ಾ ರ ್
ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಬ ್ ಯ ು ಸ ಿ ನ ೆ ಸ ್   ಮ ೆ ಶ ಿ ನ ್ ಸ ್
ಇ ಯ ೋ ನ ್
ಇ ಯ ೋ ನ ಾ
ಇ ಫ ಿ ಜ ೆ ನ ೀ
ಈ ಪ ್ ಸ ಾ
ಈ ಪ ್ ಸ ಿ ತ ಾ
ಇ ಕ ್ ಬ ಾ ಲ ್
ಇ ಖ ್ ಬ ಾ ಲ ್   ಸ ಿ ದ ್ ದ ಿ ಕ ಿ
ಇ ಕ ್ ಬ ಾ ಲ ್   ಸ ಿ ಕ ಂ ದ ರ ್
ಇ ಕ ರ ಾ ರ ್
ಇ ಕ ್ ತ ಿ ದ ಾ ರ ್
ಇ ರ ಾ ಜ ್
ಇ ರ ಾ ನ ಜ ್
ಇ ರ ಾ ಪ ು ತ ್ ರ
ಇ ರ ಾ ಕ ್
ಇ ರ ಾ ವ ನ ್
ಇ ರ ಾ ವ ತ ಿ
ಇ ರ ಾ ವ ತ ಿ
ಇ ರ ್ ಫ ಾ ನ ್   ಭ ಟ ್ ಟ ಿ
ಇ ರ ಿ ಡ ಿ ಯ ಂ
ಐ ರ ಿ ಸ ್
ಐ ರ ಿ ಶ ್
ಇ ರ ್ ಮ ಾ
ಐ ರ ನ ್   ಡ ್ ಯ ೂ ಕ ್
ಇ ರ ್ ಷ ಾ ದ ್
ಇ ಸ ್   ಪ ಾ ರ ್   ಯ ಾ   ಉ ಸ ್   ಪ ಾ ರ ್
ಇ ಸ ಾ
ಇ ಸ ಾ ಬ ೆ ಲ ್
ಇ ಸ ೇ ನ ್
ಇ ಶ ಾ ಕ ್
ಇ ಶ ಿ ತ ಾ
ಇ ಶ ್ ರ ತ ್
ಇ ಶ ್ ತ ಿ ಯ ಾ ಕ ್
ಈ ಶ ್ ವ ರ ್
ಈ ಶ ್ ವ ರ ಿ
ಇ ಸ ೀ   ಕ ಾ   ನ ಾ ಮ ್   ದ ು ನ ಿ ಯ ಾ   ಹ ೈ
ಇ ಸ ್ ಲ ಾ
ಇ ಸ ್ ಲ ಾ ಂ
ಇ ಸ ್ ಲ ೇ   ರ ಾ ಯ ಲ ್
ಇ ಸ ್ ಲ ೀ ನ ್
ಇ ಸ ್ ಲ ಿ ಪ ್ / ಮ ೆ ಕ ಾ ರ ್ ಥ ರ ್
ಇ ಸ ್ ಮ ಾ ಯ ಿ ಲ ್
ಇ ಸ ್ ಮ ಾ
ಇ ಸ ್ ರ ಾ ಯ ಿ ಲ ್
ಇ ಸ ್ ರ ೇ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಇ ಟ ಲ ಿ
ಇ ಟ ಾ ನ ಗ ರ ್
ಇ ಟ ಾ ಟ ಿ ಯ ಾ
ಇ ತ ಿ ಮ ಾ ದ ್
ಇ ತ ನ ೀ   ಸ ೀ   ಬ ಾ ತ ್
ಇ ಟ ು ರ ಾ ನ ್   ಲ ೊ ಕ ೇ ಶ ನ ್   ಅ ಂ ಡ ್   ಕ ಂ ಟ ್ ರ ೋ ಲ ್
ಇ ವ ಾ ನ ್ ಹ ೋ
ಇ ವ ಿ
ಇ ವ ೋ
ಐ ವ ರ ಿ
ಇ ವ ್ ವ ಾ ಕ ್
ಇ ಜ ್ ಜ ್   ಅ ನ ್ - ನ ಿ ಸ ಾ
ಜ ಾ ಲ ಿ ನ ೋ ಟ ್
ಜ ಾ ನ ್
ಜ ಾ ನ ್   ಹ ಥ ೇ ಲ ೀ   ಪ ೆ
ಜ ಾ ಬ ಾ ಜ ್
ಜ ಾ ನ ್ ಹ ವ ೇ ಕ ರ ್
ಜ ಾ ನ ಿ   ದ ೋ ಸ ್ ತ ್
ಜ ಾ ವ ಡ ೇ ಕ ರ ್
ಜ ಬ ್   ಜ ಬ ್   ಪ ೂ ಲ ್   ಖ ಿ ಲ ೆ
ಜ ಬ ್   ಯ ಾ ದ ್   ಕ ಿ ಸ ೀ   ಕ ಿ   ಆ ತ ಿ   ಹ ೈ
ಜ ಬ ಾ ಲ ೆ ಹ ್
ಜ ಬ ಿ ನ ್
ಜ ಬ ೀ ರ ್
ಜ ಕ ಾ ಡ ಾ
ಜ ಾ ಕ ಿ ಂ ದ
ಜ ್ ಯ ಾ ಕ ್   ಬ ೆ ನ ್ ನ ಿ
ಜ ್ ಯ ಾ ಕ ್ ಸ ನ ್
ಜ ಾ ಕ ್ ಸ ನ ್   ವ ಿ ಲ ್ ಲ ೆ
ಜ ್ ಯ ಾ ಕ ್ ವ ಿ ಸ ್
ಜ ಾ ಕ ಿ ಸ ್   ಕ ಾ ಲ ಿ ಸ ್
ಜ ಾ ಕ ್ ಸ ್   ಮ ಾ ರ ್ ಕ ೆ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ತ ೈ ಬ ನ ್   ಆ ರ ್ ಟ ್
ಜ ್ ಯ ಾ ಕ ್ ಯ ೂ
ಜ ದ ್
ಜ ಾ ದ ೂ   ನ ಗ ರ ೀ
ಜ ಾ ದ ು ಗ ರ ್   ಡ ಾ ಕ ೂ
ಜ ೆ ಗ ರ ್
ಜ ೆ ಗ ರ ್
ಜ ಗ ದ ೀ ಧ ್
ಜ ಗ ಜ ೀ ತ ್
ಜ ಗ ಜ ೀ ವ ನ ್
ಜ ಗ ನ ್ ನ ಾ ಥ   ಪ ು ರ ಿ
ಜ ಗ ರ ಾ ವ ್
ಜ ಗ ತ ್   ಸ ಿ ಂ ಗ ್   ಪ ು ರ ್
ಜ ಗ ದ ಾ ಂ ಬ ಾ
ಜ ಗ ದ ೀ ಶ ್
ಜ ಗ ್ ಗ ು
ಜ ಗ ಜ ೀ ವ ನ ್
ಜ ಗ ಜ ೀ ತ ್
ಜ ಗ ತ ಪ ್
ಜ ಹ ಾ ನ ್   ಅ ರ ಾ
ಜ ಹ ಾ ನ ್   ಖ ಾ ತ ೂ ನ ್
ಜ ಹ ಾ ಂ ಗ ಿ ರ ್   ಅ ಲ ಾ ಂ
ಜ ಾ ದ ್ ಮ ಾ
ಜ ೈ   ಅ ಂ ಬ ೆ
ಜ ೈ   ಅ ಂ ಬ ೆ   ಮ ಾ
ಜ ೈ   ಗ ಣ ೇ ಶ ್
ಜ ೈ   ಜ ಗ ತ ್   ಜ ನ ನ ಿ
ಜ ೈ   ಮ ಹ ಾ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಜ ೈ   ಮ ಹ ಾ ಲ ಕ ್ ಷ ್ ಮ ಿ   ಮ ಾ
ಜ ಯ ದ ಯ ಾ ಲ ್
ಜ ಯ ದ ೇ ವ ್
ಜ ೈ ಹ ಿ ಂ ದ ್
ಜ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಜ ೆ ಲ ರ ್
ಜ ೈ ಪ ್ ರ ಕ ಾ ಶ ್   ನ ಾ ರ ಾ ಯ ಣ ್
ಜ ೈ ಪ ು ರ
ಜ ಯ ರ ಾ ಜ ್
ಜ ೈ ಸ ಲ ್
ಜ ೈ ಸ ೆ   ಕ ೊ   ತ ೈ ಸ ಾ
ಜ ೈ ಸ ನ ್
ಜ ೈ ಸ ು ಖ ್
ಜ ಯ ವ ಂ ತ ್
ಜ ಜ ೀ
ಜ ಾ ಜ ್ ಪ ು ರ ್
ಜ ಕ ಡ ಿ ಯ ಾ
ಜ ಕ ಾ ರ ್ ತ
ಜ ಾ ಖ ಡ ್
ಜ ಲ ್   ಬ ಿ ನ ್   ಮ ಛ ಲ ೀ
ಜ ಲ ್   ಮ ಹ ಲ ್
ಜ ಲ ್   ತ ರ ಂ ಗ ್
ಜ ಲ ದ ೀ ಪ ್
ಜ ಲ ಂ ಧ ರ ್
ಜ ಲ ಾ ಂ ಗ ಿ
ಜ ಾ ಲ ಪ ು ತ ್
ಜ ಲ ೇ ಕ ಾ
ಜ ಲ ೇ ಂ ದ ್ ರ
ಜ ಲ ೆ ನ ಿ
ಜ ಲ ಿ ಯ ಾ
ಜ ಲ ಿ ಲ ್
ಜ ಲ ೀ ಲ ಾ
ಜ ಲ ್ ಲ ಾ ದ ್
ಜ ಮ ಾ ಲ ್
ಜ ಾ ಂ ಭ ಾ ಲ ೆ
ಜ ೇ ಮ ್ ಸ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಜ ೇ ಮ ್ ಸ ್   ಕ ು ಕ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಜ ೇ ಮ ್ ಸ ್   ಡ ೀ ನ ್
ಜ ೇ ಮ ್ ಸ ್   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಜ ೇ ಮ ್ ಸ ್   ಕ ಮ ಾ ಂ ಡ ೆ
ಜ ೇ ಮ ್ ಸ ್   ಕ ಿ ರ ್ ಟ ್ ಲ ೆ
ಜ ೇ ಮ ್ ಸ ್   ಮ ಾ ರ ್ ಷ ಲ ್
ಜ ೇ ಮ ್ ಸ ್   ಮ ಿ ಕ ೆ ನ ರ ್
ಜ ೇ ಮ ್ ಸ ್   ವ ್ ಹ ಿ ಟ ಾ ಕ ೇ ರ ್
ಜ ೇ ಮ ೀ   ಹ ೌ
ಜ ಾ ಮ ಿ   ಸ ಿ ಡ ೋ ನ ್ ಸ ್
ಜ ಮ ಾ ಲ ್
ಜ ಮ ಿ ಸ ನ ್
ಜ ಮ ್ ಮ ು
ಜ ಮ ು ಯ ್
ಜ ಾ ನ ಕ ಿ
ಜ ನ ನ ್
ಜ ನ ತ ಾ ವ ಾ ಣ ಿ
ಜ ೇ ನ ್   ಪ ೌ ಲ ಿ
ಜ ನ ೆ ಲ ್ ಲ ಿ
ಜ ಂ ಗ ಲ ್   ಮ ೆ   ಮ ಂ ಗ ಲ ್
ಜ ೆ ನ ಿ ನ ಿ
ಜ ಾ ಂ ಜ ್ ಗ ಿ ರ ್ - ಚ ಂ ಪ ಾ
ಜ ನ ್ ಮ ಭ ೂ ಮ ಿ
ಜ ಾ ನ ೂ
ಜ ನ ತ ಾ   ಹ ವ ಲ ದ ಾ ರ ್
ಜ ಂ ತ ರ ್   ಮ ಂ ತ ರ ್
ಜ ಾ ನ ವ ರ ಿ
ಜ ಾ ನ ವ ರ ್
ಜ ಾ ನ ವ ರ ್   ಔ ರ ್   ಇ ಂ ಸ ಾ ನ ್
ಜ ನ ್ ಯ ು
ಜ ಪ ಾ ನ ್
ಜ ಪ ಾ ನ ್   ಪ ೋ ಸ ್ ಟ ್
ಜ ಾ ಪ ್ ರ ಾ
ಜ ಸ ್ ವ ಂ ತ ್
ಜ ಸ ್ ಬ ೀ ರ ್
ಜ ೇ ಸ ್
ಜ ಶ ್ ನ ್
ಜ ಸ ್ ಲ ೀ ನ ್
ಜ ಾ ಸ ್ ಮ ಿ ನ ಾ
ಜ ೇ ಸ ನ ್
ಜ ಾ ಸ ್ ಪ ರ ್
ಜ ಸ ್ ರ ಾ
ಜ ಸ ್ ಸ ಿ
ಜ ಸ ್ ಸ ವ ಾ ಲ ್
ಜ ಸ ವ ಂ ತ ್
ಜ ೌ ಲ ೀ
ಜ ಾ ನ ್ ಪ ು ರ
ಜ ೌ ರ ೇ ಗ ್ ಯ ು ಬ ೆ ರ ಿ
ಜ ಾ ವ ಾ
ಜ ಾ ವ ೇ ದ ್   ಒ ಮ ರ ್
ಜ ವ ಾ ಬ ್
ಜ ವ ಾ ನ ್
ಜ ವ ಾ ನ ಿ   ಕ ೆ   ಗ ು ನ ಾ ಹ ್
ಜ ವ ಾ ನ ಿ   ಕ ಿ   ಲ ಹ ರ ೇ
ಜ ವ ಾ ನ ಿ   ಸ ೋ ಲ ಹ ್   ಸ ಾ ಲ ್   ಕ ಿ
ಜ ವ ಾ ರ ಾ
ಜ ಾ ವ ದ ಾ ನ ್
ಜ ವ ಹ ರ ್
ಜ ಾ ಕ ್ ಸ ನ ್
ಜ ಯ ್
ಜ ೇ   ಲ ೀ ನ ೋ
ಜ ಯ ಾ
ಜ ಯ ದ ೀ ಪ
ಜ ಯ ದ ೇ ವ
ಜ ಯ ಾ ನ ಂ ದ   ವ ರ ್ ಣ ವ ೀ ರ
ಜ ಯ ಂ ತ ್
ಜ ಯ ಂ ತ   ಸ ಿ ಲ ್ ವ
ಜ ಯ ಂ ತ ಿ
ಜ ಯ ಂ ತ ಿ ಕ
ಜ ಯ ಶ ್ ರ ೀ
ಜ ಾ ಯ ಸ ೀ
ಜ ಯ ತ ಿ
ಜ ಯ ೇ ಂ ದ ್ ರ
ಜ ಯ ಪ ್ ರ ದ
ಜ ೈ ಶ ್ ರ ೀ
ಜ ಯ ಸ ು ಖ ್
ಜ ಜ ್ ‌ ಬ ಾ ತ ್
ಜ ೀ ನ ್   ಬ ಾ ರ ್ ಟ ್
ಜ ೀ ನ ತ ್
ಜ ಿ ಯ ನ ್ ನ ಾ
ಜ ೇ ಸ ಿ   ಜ ೇ ಮ ್ ಸ ್
ಜ ೀ ನ ಾ   ಹ ೈ   ಪ ್ ಯ ಾ ರ ್   ಮ ೆ
ಜ ೀ ನ ಾ   ಯ ಹ ಾ
ಜ ೀ ನ ೆ   ಕ ಿ   ಆ ರ ಜ ೂ
ಜ ೀ ತ ೆ
ಜ ೀ ವ ಾ
ಜ ೀ ವ ಲ ್
ಜ ೀ ವ ನ ್   ಧ ಾ ರ ಾ
ಜ ೀ ವ ನ ್   ನ ೈ ಯ ಾ
ಜ ೀ ವ ನ ್   ರ ೇ ಖ ಾ
ಜ ೀ ವ ನ ್   ಸ ಾ ಥ ಿ
ಜ ೀ ವ ನ ್   ಯ ಾ ತ ್ ರ ಾ
ಜ ೀ ವ ನ ಾ
ಜ ೀ ವ ನ ್ ‌ ಕ ಲ ಾ
ಜ ೆ ಫ ್
ಜ ೆ ಫ ್   ಬ ್ ರ ಿ ಡ ್ ಜ ಸ ್
ಜ ೆ ಫ ್   ಮ ಾ ಸ ್
ಜ ೆ ಫ ರ ಿ
ಜ ೇ ಹ ನ ್   ಮ ು ಬ ಾ ರ ಕ ್
ಜ ೆ ನ ೆ ಯ ಾ
ಜ ೆ ನ ೀ ಬ ೆ ಲ ್ ಲ ಾ
ಜ ೆ ನ ್
ಜ ೆ ನ ್ ನ ಾ
ಜ ೆ ನ ೀ ಕ ಾ
ಜ ೆ ನ ್ ನ ೀ
ಜ ೆ ನ ೀ ಫ ರ ್
ಜ ರ ್ ಮ ೈ ನ ್   ಲ ಾ ಸ ನ ್
ಜ ೆ ರ ೋ ಲ ್ ಡ ್
ಜ ೆ ರ ೊ ಮ ್
ಜ ೆ ರ ಿ   ಫ ಾ ಲ ್ ವ ೆ ಲ ್
ಜ ೆ ಸ ಿ ಕ ಾ
ಜ ೆ ಟ ್ - ಸ ್ ಕ ೀ ಯ ಿ ಂ ಗ ್
ಜ ೆ ಠ ಾ ನ ಿ
ಜ ೆ ಟ ್ ಟ ಾ
ಜ ್ ವ ಾ ಲ ್
ಜ ೆ ವ ಲ ್
ಜ ಬ ು ವ ಾ
ಝ ಮ ೇ ಲ ಾ
ಝ ನ ಕ ್   ಝ ನ ಕ ್   ಪ ಾ ಯ ಲ ್   ಬ ಜ ೆ
ಝ ಾ ನ ್ ಸ ಿ ವ ಾ ಲ ೆ
ಜ ಾ ರ ್ ಖ ಂ ಡ ್
ಝ ೀ ಲ ್   ಕ ೆ   ಉ ಸ ್   ಪ ಾ ರ ್
ಝ ಿ ನ ು ಕ ್
ಝ ಿ ತ ರ ು ರ ಾ ಮ ್
ಝ ೂ ಮ ್   ಉ ಠ ಾ   ಆ ಕ ಾ ಶ ್
ಝ ೂ ಠ ಾ   ಕ ಹ ೀ   ಕ ಾ
ಝ ು ಮ ರ ು
ಜ ಿ ಬ ್ ರ ಿ ಲ ್
ಜ ಿ ಗ ್ ನ ೇ ಶ ್
ಜ ಿ ಹ ಾ ನ ್
ಜ ಿ ಲ ್
ಜ ಿ ಮ ್   ಲ ೆ ಹ ರ ರ ್
ಜ ಿ ಮ ್   ಸ ್ ಟ ೀ ವ ಾ ರ ್ ಟ ್
ಜ ಿ ಮ ್   ಟ ್ ರ ಾ ಟ ನ ್
ಜ ಿ ಮ ್ ಮ ಿ   ಆ ಡ ಮ ್ ಸ ್
ಜ ಿ ಮ ್ ಮ ಿ   ಕ ು ಕ ್
ಜ ಿ ಮ ್ ಮ ಿ   ಮ ಹ ೆ ರ ್
ಜ ಿ ಮ ು ತ ್
ಜ ಿ ಮ ು ತ ಾ
ಜ ಿ ಂ ದ ್
ಜ ಿ ರ ೈ ರ ್
ಜ ಿ ಸ ್   ದ ೇ ಶ ್   ಮ ೆ   ಗ ಂ ಗ ಾ   ಬ ೆ ಹ ತ ಿ   ಹ ೈ
ಜ ಿ ಶ ು
ಜ ಿ ತ ೇ ಂ ದ ್ ರ ್
ಜ ಿ ಟ ್ ಟ ರ ್ ಬ ಗ ್
ಜ ್ ಞ ಾ ನ ದ ೀ ಪ ್
ಜ ೋ   ಏ ಂ ಜ ೆ ಲ ್
ಜ ೋ   ಹ ು ವ ಾ   ಸ ೋ   ಭ ೂ ಲ ್   ಜ ಾ
ಜ ಾ ಕ ್
ಜ ಾ ಕ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್ ಸ ್
ಜ ೋ ಧ ್ ಪ ು ರ
ಜ ೋ ಯ ಲ ್   ಗ ಾ ರ ್ ನ ರ ್
ಜ ೋ ಗ ಿ
ಜ ೋ ಗ ್ ‌ ರ ಾ ಜ ್
ಜ ೌ ಹ ಲ ್
ಜ ೋ ಹ ಾ ನ ್ ಸ ್   ಬ ರ ್ ಗ ್
ಜ ೋ ಹ ರ ್
ಜ ೋ ಹ ರ ್   ಇ ನ ್   ಕ ಾ ಶ ್ ಮ ೀ ರ ್
ಜ ೋ ಹ ರ ್   ಮ ೆ ಹ ಮ ೂ ದ ್   ಇ ನ ್   ಗ ೋ ವ ಾ
ಜ ೌ ಹ ರ ಿ
ಜ ಾ ನ ್   ಬ ು ಚ ಾ ನ ನ ್
ಜ ಾ ನ ್   ಡ ೆ ನ ್ ವ ರ ್
ಜ ಾ ನ ್   ಎ ಫ ್ .   ಕ ೆ ನ ಡ ಿ
ಜ ಾ ನ ್   ಗ ್ ರ ಿ ಶ ಮ ್
ಜ ಾ ನ ್   ಜ ೇ ಮ ್ ಸ ನ ್
ಜ ಾ ನ ್   ಜ ಾ ನ ಿ   ಜ ನ ಾ ರ ್ ದ ನ ್
ಜ ಾ ನ ್   ಕ ೀ ಟ ್ ಸ ್
ಜ ಾ ನ ್   ಕ ೆ ನ ೆ ತ ್   ಗ ಾ ಲ ್ ಬ ್ ರ ೆ ಥ ್
ಜ ಾ ನ ್   ಲ ೇ ನ ೆ ನ ್
ಜ ಾ ನ ್ ‌ ಲ ಾ ಂ ಗ ್
ಜ ಾ ನ ್   ಮ ಾ ಗ ು ರ ್
ಜ ಾ ನ ್   ಪ ಾ ರ ್ ಕ ರ ್
ಜ ಾ ನ ್   ಪ ೋ ಪ ಾ ಲ ್
ಜ ಾ ನ ್   ರ ೆ ನ ್ ನ ೀ
ಜ ಾ ನ ್   ಟ ್ ರ ೈ ಕ ೋ ಸ ್
ಜ ಾ ನ ಿ   ಮ ಿ ಚ ೆ ಲ ್
ಜ ೋ ಲ ೀ
ಜ ೌ ಲ ಿ
ಜ ೋ ನ ಾ ಥ ನ ್   ಆ ಗ ್ ನ ್ ಯ ೂ
ಜ ಾ ಂ ಟ ಿ   ರ ೋ ಡ ್ ಸ ್
ಜ ೋ ರ ್ ಜ ನ ್ ನ ಾ
ಜ ೋ ರ ್ ನ ್
ಜ ೋ ರ ೂ   ಕ ಾ   ಭ ಾ ಯ ಿ
ಜ ೋ ಸ ೆ ಫ ್   ಸ ್ ಯ ಾ ಲ ಿ ನ ್
ಜ ೊ ಸ ೆ ಫ ಟ ್   ಅ ಬ ಬ ು
ಜ ೋ ಶ ಿ ಲ ಾ
ಜ ೋ ಸ ಿ
ಜ ೌ ಲ ್
ಜ ರ ್ ನ ಿ   ಫ ೆ ಲ ೋ ಶ ಿ ಪ ್
ಜ ೋ ವ ನ ್
ಜ ೋ ವ ೈ
ಜ ು ವ ಾ ರ ಿ
ಜ ್ ಯ ು ಬ ಿ ಲ ಿ ಯ ಂ ಟ ್
ಜ ು ದ ಾ ಯ ಿ
ಜ ು ಡ ್ ಸ ನ ್
ಜ ು ಹ ಿ
ಜ ು ಯ ್
ಜ ೂ ಲ ೀ
ಜ ೂ ಲ ಿ ಯ ಾ   ಚ ೈ ಲ ್ ಡ ್
ಜ ೂ ಲ ಿ ಯ ಟ ್
ಜ ೂ ಲ ಿ ಯ ೆ ಟ ್
ಚ ೂ ಲ ಿ ಯ ಟ ್   ಬ ಿ ನ ೋ ಕ ್
ಜ ು ಲ ಿ ಯ ಸ ್
ಜ ು ಲ ೈ
ಜ ು ಮ ನ ಾ
ಜ ಂ ಪ ್   ರ ೋ ಪ ್
ಜ ು ನ ಾ ಗ ರ ್
ಜ ು ನ ಾ ಯ ದ ್
ಜ ೂ ನ ್
ಜ ು ನ ೇ ಜ ಾ
ಜ ಂ ಗ ಲ ್   ಬ ಾ ಯ ್
ಜ ೂ ನ ಿ ಯ ರ ್   ಮ ು ರ ೇ
ಜ ು ನ ೊ   ಅ ವ ಾ ರ ್ ಡ ್
ಜ ು ನ ್ ಯ ು
ಜ ು ರ ಾ
ಜ ು ರ ್ ಮ ಾ ನ ಾ
ಜ ು ಥ ಮ ಾ ಯ ಿ
ಜ ು ವ ೇ ಕ ರ ್
ಜ ್ ವ ಾ ಲ ಾ
ಜ ್ ವ ಾ ಲ ಾ   ಡ ಾ ಕ ೂ
ಜ ್ ವ ಾ ಲ ಾ ಮ ು ಖ ಿ
ಜ ್ ವ ಾ ರ ್   ಭ ಾ ಟ ಾ
ಜ ್ ಯ ೋ ತ ್   ಜ ಲ ೆ
ಜ ್ ಯ ೋ ತ ಿ   ಯ ಾ ದ ವ ್
ಜ ್ ಯ ೋ ತ ಿ ಬ ಾ   ಫ ು ಲ ೆ   ನ ಗ ರ ್
ಜ ್ ಯ ೋ ತ ಿ ಬ ಾ ಲ ಾ
ಜ ್ ಯ ೋ ತ ಿ ಷ ್ ಮ ತ ಿ
ಜ ್ ಯ ೋ ತ ್ ಸ ನ ಾ
ಕ ೆ   ಸ ೆ ರ ಾ   ಸ ೆ ರ ಾ
ಕ ಾ ಲ ಹ ರ
ಕ ಾ ಳ ೀ ಚ ರ ಣ ್
ಕ ಾ ಳ ಿ
ಕ ಾ ಲ ಿ ಯ ಾ
ಕ ಾ ಲ ಕ ು ಂ ಜ
ಕ ಾ ರ ಣ ್
ಕ ಾ ಶ ್
ಕ ಬ ೀ ಲ ಾ
ಕ ಭ ೀ   ಅ ಜ ನ ಬ ಿ   ಥ ಿ
ಕ ಬ ೀ ರ ್
ಕ ಬ ೀ ರ ಾ
ಕ ಾ ಬ ು ಲ ್
ಕ ಾ ಬ ು ಲ ಿ   ಖ ಾ ನ ್
ಕ ಾ ಬ ು ಲ ಿ ವ ಾ ಲ ಾ
ಕ ಚ ್ ಚ ೆ   ಹ ೀ ರ ಾ
ಕ ೇ ಸ ಿ
ಕ ಾ ದ ಂ ಬ ರ ಿ
ಕ ದ ಂ ಬ ಿ ನ ಿ
ಕ ೇ ಲ ್
ಕ ೇ ಲ ೆ ಮ ್
ಕ ಫ ಿ ಲ ಾ
ಕ ಹ ಾ ನ ಿ   ಹ ಮ ್   ಸ ಬ ್   ಕ ಿ
ಕ ಹ ಾ ನ ಿ   ಕ ಿ ಸ ್ ಮ ತ ್   ಕ ಿ
ಕ ಹ ಾ ನ ಿ   ಪ ೂ ಲ ್ ವ ತ ಿ   ಕ ಿ
ಕ ಹ ೀ ಶ ಾ
ಕ ಾ ಫ ್   ಹ ೋ ಟ ಿ
ಕ ಾ ಹ ್ ಮ ಾ
ಕ ೈ ಲ ್
ಕ ೈ ಲ ಾ ಸ ್
ಕ ೈ ಲ ಾ ಶ ್ ‌ ಚ ಂ ದ ್ ರ
ಕ ೈ ಂ ಜ ಿ   ಡ ್ ಯ ಾ ಮ ್
ಕ ೈ ರ ೋ ಸ ್
ಕ ೈ ಸ ರ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್   I I I .
ಕ ೈ ಶ ೋ ರ ಿ
ಕ ೈ ಟ ಭ ಜ ಿ ತ ್
ಕ ೈ ಥ ಾ ಲ ್
ಕ ೇ ಟ ್ ಲ ಿ ನ ್
ಕ ೈ ಯ ೊ
ಕ ಜ ್ ಜ ಾ ಲ ಿ
ಕ ಾ ಕ ಾ
ಕ ಾ ಕ ಿ ರ ್ ಡ ೆ
ಕ ಲ ್   ಹ ಮ ಾ ರ ಾ   ಹ ೈ
ಕ ಾ ಲ ಾ   ಧ ಂ ಧ ಾ   ಗ ೋ ರ ೆ   ಲ ೋ ಗ ್
ಕ ಾ ಲ ಾ   ಘ ೋ ಡ ಾ
ಕ ಾ ಲ ಾ   ಪ ತ ್ ಥ ರ ್
ಕ ಲ ಾ
ಕ ಲ ಾ ಧ ರ
ಕ ಲ ಂ ಕ ಿ
ಕ ಲ ಶ ್
ಕ ಲ ಾ ವ ತ ಿ
ಕ ಾ ಲ ಚ ಕ ್ ರ ್
ಕ ಲ ೀ ಂ
ಕ ಲ ೀ ಮ ಾ
ಕ ಲ ೆ ರ ್
ಕ ಾ ಳ ಿ
ಕ ಾ ಲ ಿ   ಬ ಸ ್ ತ ಿ
ಕ ಾ ಲ ಿ   ರ ಾ ತ ್
ಕ ಾ ಲ ೀ ಚ ರ ಣ ್
ಕ ಾ ಲ ಿ ಕ ಾ ಂ ಬ ಾ ಳ ್
ಕ ಲ ೀ ಂ
ಕ ಲ ಿ ಂ ಬ ಾ
ಕ ಲ ಿ ರ ಾ ಜ ್
ಕ ಲ ಿ ಸ ್ ತ ಾ
ಕ ಾ ಲ ್ ಕ ಾ
ಕ ಾ ಲ ಿ ಮ ಾ
ಕ ಲ ೋ ನ ೀ ಸ ್
ಕ ಲ ್ ಪ ೇ ಶ ್   ಪ ಟ ೇ ಲ ್
ಕ ಲ ್ ಪ ಿ ತ ಾ
ಕ ಲ ್ ರ ಾ
ಕ ಲ ್ ಯ ಾ ಣ ್
ಕ ಲ ್ ಯ ಾ ಣ ಿ
ಕ ಲ ್ ಯ ಾ ಣ ಿ   ಸ ್ ಟ ್ ರ ೀ ಲ ್ ಸ ್
ಕ ಾ ಮ ಜ ಿ ತ ್
ಕ ಾ ಮ ಾ ಖ ್ ಯ   ದ ೇ ವ ಿ
ಕ ಮ ಲ ್
ಕ ಮ ಲ ಾ ಕ ್ ಷ ಿ
ಕ ಮ ಲ ಿ ನ ಿ
ಕ ಮ ೇ ಂ ಗ ್
ಕ ಾ ಮ ೇ ಶ ್
ಕ ಾ ಮ ೇ ಶ ್ ವ ರ ್
ಕ ಾ ಮ ಿ ನ ಿ
ಕ ಮ ಲ ಾ
ಕ ಾ ಮ ರ ೂ ಪ ್
ಕ ಣ ್   ಕ ಣ ್   ಮ ೆ   ಭ ಗ ್ ವ ಾ ನ ್
ಕ ನ ೈ ಯ ಾ ಲ ಾ ಲ ್
ಕ ಾ ನ ಡ
ಕ ನ ಕ ಬ ತ ಿ
ಕ ನ ಕ ಪ ್ ರ ಿ ಯ
ಕ ಾ ನ ಂ ಬ ಲ
ಕ ಾ ಂ ಚ ್   ಕ ಿ   ಗ ು ಡ ಿ ಯ ಾ
ಕ ಾ ಂ ಚ ನ ್
ಕ ಾ ಂ ಚ ಿ ಪ ು ರ ಂ
ಕ ಂ ಡ ಾ
ಕ ಂ ಡ ಾ ರ ಿ
ಕ ಂ ಧ ಾ ರ ಿ
ಕ ಂ ಗ ಡ ್
ಕ ಾ ಂ ಗ ್ ಡ ಾ
ಕ ಾ ನ ್ ಹ ೇ ರ ೆ
ಕ ನ ಿ ಷ ್ ಕ
ಕ ನ ್ ನ ಾ ಮ ನ ಗ ೈ
ಕ ಣ ್ ಣ ನ ೂ ರ ್
ಕ ಾ ನ ೂ ನ ್
ಕ ನ ೌ ನ ್
ಕ ಾ ಂ ತ ಾ
ಕ ಂ ಟ ೆ ಲ ೆ
ಕ ಾ ಂ ತ ಿ ಮ ಯ ್
ಕ ನ ್ ವ ಲ ್ ‌ ಜ ೀ ತ ಸ ಿ ನ ್ ಹ
ಕ ನ ್ ವ ರ ್
ಕ ನ ್ ವ ರ ಲ ಾ ಲ ್
ಕ ಾ ಂ ಜ ್
ಕ ಂ ಜ ಾ
ಕ ಪ ಾ ಲ ಿ
ಕ ಪ ಾ ನ ಿ
ಕ ಾ ಪ ಡ ೆ
ಕ ಪ ೀ ಶ
ಕ ಪ ೀ ಂ ದ ್ ರ
ಕ ಪ ೀ ಶ
ಕ ಪ ಿ ಸ ್ ಥ ಲ ಂ
ಕ ಪ ೋ ತ ಾ ಕ ್ ಷ ಿ
ಕ ಪ ೂ ರ ್ ತ ಾ ಲ ಾ
ಕ ರ ಾ ಲ ೆ
ಕ ರ ಾ ಂ ಬ ೇ ಲ ್ ಕ ರ ್
ಕ ರ ಮ ದ ಾ ತ ಾ
ಕ ರ ಮ ್ ‌ ಗ ತ ಿ
ಕ ರ ಣ ್
ಕ ರ ಾ ಟ ೆ
ಕ ಾ ರ ್ ಗ ಿ ಲ ್
ಕ ್ ಯ ಾ ರ ಿ
ಕ ರ ಿ ಗ ರ ್
ಕ ೇ ರ ಿ ಕ ್
ಕ ರ ಿ ಮ ಾ
ಕ ರ ೀ ಂ ಗ ಂ ಜ ್
ಕ ರ ೀ ಂ ನ ಗ ರ ್
ಕ ರ ಿ ಷ ್ ಮ ಾ
ಕ ಾ ರ ್ ಕ ಾ ನ ಿ ಸ ್
ಕ ಾ ರ ್ ಲ ಾ
ಕ ಾ ರ ್ ಲ ಿ
ಕ ೀ ರ ್ ಲ ಿ ನ ್
ಕ ರ ್ ಮ ಾ
ಕ ರ ್ ನ ಾ ಟ ಕ
ಕ ರ ್ ಪ ೆ
ಕ ಾ ರ ್ ಸ ೆ ನ ್
ಕ ಾ ರ ್ ಸ ್ ಟ ನ ್
ಕ ರ ್ ತ ಾ ರ ್
ಕ ರ ್ ತ ವ ್ ಯ ್
ಕ ಾ ರ ್ ತ ಿ ಕ ೇ ಯ
ಕ ರ ು ಣ ಾ ಮ ಯ
ಕ ರ ು ಣ ಾ ಮ ಯ ಿ
ಕ ಾ ರ ್ ವ ೆ
ಕ ರ ್ ಜ ್
ಕ ಾ ಸ ್
ಕ ಾ ಸ ಲ ್
ಕ ಾ ಶ ಿ ಫ ್   ರ ಾ ಜ ಾ
ಕ ಶ ಿ ಫ ಾ
ಕ ಶ ಿ ಮ ಾ
ಕ ಾ ಶ ಿ ನ ಾ ಥ ್
ಕ ಶ ಿ ಶ ್
ಕ ಶ ್ ಮ ೀ ರ ಾ
ಕ ಶ ್ ಮ ೀ ರ ಿ
ಕ ಾ ಟ ದ ರ ೆ
ಕ ಟ ಕ ್
ಕ ೆ ಟ ಲ ಿ ನ ್
ಕ ತ ರ ಿ ನ ಾ
ಕ ಟ ಾ ವ ಿ   ಕ ಿ ಲ ಿ ಮ ಂ ಜ ಾ ರ ೋ
ಕ ೇ ಟ ್ ‌ ಲ ಿ ನ ್
ಕ ೆ ಥ ರ ೀ ನ ್
ಕ ್ ಯ ಾ ಥ ರ ಿ ನ ್
ಕ ೇ ಥ ೀ
ಕ ್ ಯ ಾ ಥ ್ ಲ ೀ ನ ್
ಕ ್ ಯ ಾ ಥ ್ ರ ಿ ನ ್
ಕ ಥ ು ವ ಾ
ಕ ಾ ಟ ೋ
ಕ ತ ್ ರ ಿ ನ ಾ
ಕ ತ ್ ಸ ು ರ ಾ ಗ ಿ
ಕ ಾ ಕ ು ಬ ್
ಕ ೌ ಮ ಾ ಜ ೆ ಟ ್
ಕ ೌ ನ ್   ಕ ಿ ತ ನ ೆ   ಪ ಾ ನ ೆ   ಮ ೆ
ಕ ೌ ನ ್ ?
ಕ ೌ ಶ ಲ ್   ಲ ೋ ಕ ರ ಚ ್ ಚ ಿ
ಕ ೌ ಶ ಿ ಕ ್
ಕ ೌ ಸ ್ ತ ವ ್
ಕ ೌ ಟ ಿ ಲ ್ ಯ ಾ
ಕ ವ ಿ   ಸ ಮ ್ ಮ ೇ ಲ ನ ್
ಕ ವ ಿ ತ ಾ
ಕ ಾ ವ ್ ಲ ಿ   ಪ ್ ರ ೈ ಸ ್
ಕ ಾ ವ ್ ತ ೇ ಕ ರ ್
ಕ ವ ಾ ರ ್ ಧ ಾ
ಕ ಾ ವ ್ ತ ಾ ರ ್
ಕ ಯ ಾ ಕ ಿ ಂ ಗ ್
ಕ ೆ ಡ ೆ ನ ್ ಸ ್
ಕ ೇ ಲ ೀ
ಕ ಝ ಾ ನ ್ ‌ ಝ ಾ ಕ ಿ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ೀ ನ ು   ರ ೀ ವ ್ ಸ ್
ಕ ೀ ಲ ಿ ಯ ಾ
ಕ ೀ ನ ಾ
ಕ ೀ ನ ್
ಕ ೀ ರ ್
ಕ ೀ ರ ಾ
ಕ ೀ ತ ್
ಕ ೀ ತ ್   ಆ ರ ್ ಥ ರ ್ ಟ ನ ್
ಕ ೀ ತ ್   ಸ ೆ ಂ ಪ ಲ ್
ಕ ೀ ಥ ಾ
ಕ ೆ ಕ ಾ ರ ೆ
ಕ ೆ ಲ ಾ ವ ರ ಪ ಲ ್ ಲ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೆ ಲ ಿ ಮ ು ತ ು
ಕ ೇ ಲ ್ ‌ ಕ ರ ್
ಕ ೆ ಲ ್ ಲ ಾ
ಕ ೆ ಲ ್ ಲ ನ ್
ಕ ೆ ಲ ್ ವ ಿ ನ ್
ಕ ೆ ಲ ್ ವ ಿ ಂ ಗ ್ ರ ೋ ವ ್   ಆ ರ ್ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಅ ಂ ಡ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ೆ ಮ ಿ ಜ ರ ್ ವ ಿ
ಕ ೆ ನ ್
ಕ ೆ ನ ್   ಶ ಟ ಲ ್ ‌ ವ ರ ್ ತ ್
ಕ ೇ ನ
ಕ ೆ ಂ ಡ ಾ
ಕ ೆ ಂ ಡ ್ ರ ಾ
ಕ ೇ ಂ ದ ್ ರ ಪ ಾ ಡ
ಕ ೆ ನ ಿ ಲ ್ ‌ ವ ರ ್ ತ ್
ಕ ೆ ನ ಿ ಷ ಾ
ಕ ೆ ನ ಿ ಸ ್
ಕ ೆ ನ ಿ ಂ ಗ ್ ಸ ್
ಕ ೆ ನ ್ ನ ಿ   ಬ ೆ ಂ ಜ ಮ ಿ ನ ್
ಕ ೆ ಂ ಟ ನ ್
ಕ ೆ ಂ ಟ ು ಕ ಿ
ಕ ಿ ಲ ಾ ಡ ಿ ಯ ೊ   ಘ ನ ಾ
ಕ ೆ ಪ ್ ಲ ರ ್   ವ ೆ ಸ ೆ ಲ ್ ಸ ್
ಕ ೇ ರ ಳ
ಕ ೆ ರ ಿ ಂ ಚ ಿ   ಸ ೆ ಬ ್ ಲ ಟ ್
ಕ ೆ ರ ್ ಮ ಿ ಟ ್
ಕ ೆ ರ ಿ
ಕ ೆ ರ ಿ   ಜ ೆ ರ ೆ ಮ ಿ
ಕ ೆ ರ ್ ಟ ್
ಕ ೇ ಶ ವ
ಕ ೇ ಶ ರ ್
ಕ ೇ ಶ ರ ವ ಾ ಲ ್
ಕ ೇ ಶ ವ ದ ಾ ಸ ್
ಕ ೇ ಶ ಗ ಢ ಿ ಯ ಾ
ಕ ೇ ಶ ಿ ಹ ಾ ನ ್
ಕ ೇ ಶ ಿ ನ ಿ
ಕ ೆ ಸ ್ ಲ ರ ್
ಕ ೆ ಸ ೆ ಲ ್
ಕ ೇ ತ ನ ಾ
ಕ ೇ ವ ಲ ್ ‌ ಕ ಿ ಶ ೋ ರ ್
ಕ ೇ ವ ಲ ್ ‌ ಕ ು ಮ ಾ ರ ್
ಕ ೆ ವ ಿ ನ ್   ಅ ರ ್ ನ ಾ ಟ ್
ಕ ೆ ವ ಿ ನ ್   ಕ ು ರ ನ ್
ಕ ೆ ವ ಿ ನ ್   ಡ ್ ಯ ು ಯ ರ ್ ಸ ್
ಕ ೆ ವ ಿ ನ ್   ರ ೈ ಟ ್
ಕ ೆ ವ ಿ ನ ಾ
ಕ ೆ ಯ ಾ ನ ಾ
ಖ ದ ೀ ಜ ಾ
ಖ ಫ ಿ ದ ್
ಖ ಗ ್
ಖ ಗ ಾ ಡ ಿ ಯ ಾ
ಖ ಾ ಹ ೇ ರ ಾ
ಖ ಹ ೀ ರ ಾ
ಖ ಾ ಲ ಡ ಾ
ಖ ಲ ೀ ಲ ್
ಖ ಲ ೀ ದ ಾ
ಖ ಲ ೀ ಲ ್
ಖ ಲ ೀ ಸ ಾ
ಖ ಲ ್ ಲ ಾ ಡ ್
ಖ ಾ ಮ ೋ ಶ ್
ಖ ಾ ನ ್   ದ ೋ ಸ ್ ತ ್
ಖ ಂ ಡ ಕ ರ ್
ಖ ನ ್ ನ ಾ
ಖ ರ ಡ ್
ಖ ರ ಡ ಾ
ಖ ರ ್ ಗ ಾ
ಖ ರ ೀ ಜ ಾ
ಖ ಾ ರ ್ ಕ ಾ
ಖ ಟ ಾ ವ ್ ಕ ರ ್
ಖ ಟ ಕ ಡ ಕ ಾ ಲ ಾ
ಖ ತ ೂ ನ ್
ಖ ತ ್ ರ ಿ
ಖ ಟ ್ ಟ ರ ್
ಖ ್ ವ ಾ ಲ ಾ
ಖ ಜ ಾ ಂ ಚ ಿ
ಖ ೇ ಲ ್   ಕ ಿ ಸ ್ ಮ ತ ್   ಕ ಾ
ಖ ೇ ಲ ್   ಮ ು ಕ ದ ್ ದ ರ ್   ಕ ಾ
ಖ ೇ ಮ ರ ಾ ಜ ್
ಖ ೆ ರ
ಖ ಿ ದ ್ ರ
ಖ ಿ ಂ ಡ ಾ
ಖ ಿ ಂ ಗ ನ ್
ಖ ಿ ರ ್ ವ ಾ ಡ ್ ಕ ರ ್
ಖ ೂ ನ ್   ಔ ರ ್   ಪ ಾ ನ ಿ
ಖ ೂ ನ ್   ಭ ರ ೀ   ಮ ಾ ಂ ಗ ್
ಖ ೂ ನ ್   ಖ ೂ ನ ್
ಖ ೂ ನ ್   ಜ ಾ ದ ೂ ಗ ರ ್
ಖ ೂ ನ ್   ಕ ೌ ನ ್
ಖ ೋ ಸ ಾ
ಖ ೋ ಟ ಾ   ಪ ೈ ಸ ಾ
ಖ ು ಬ ಗ ಾ ಂ ವ ್ ಕ ರ ್
ಖ ೂ ಬ ಸ ೂ ರ ತ ್
ಖ ು ದ ್ ದ ಾ ರ ್
ಖ ು ಲ ್   ಜ ಾ   ಸ ಿ ಮ ್   ಸ ಿ ಮ ್
ಖ ು ಲ ೂ ದ ್
ಖ ು ರ ಾ ನ ಾ
ಖ ು ರ ್ ದ ್
ಖ ು ರ ್ ನ ್
ಖ ು ರ ್ ಷ ೀ ದ ್
ಖ ು ಷ ್   ಭ ಕ ್ ತ ್
ಖ ು ಶ ್   ನ ಸ ೀ ಬ ್
ಖ ು ಷ ್ ಬ ೂ
ಖ ು ಶ ಾ ಲ ್
ಖ ು ಶ ಬ ೂ
ಖ ು ಜ ಾ ಮ ಾ
ಖ ್ ವ ಾ ಜ ಾ   ಮ ೊ ಯ ್ ನ ು ದ ್ ದ ೀ ನ ್   ಚ ಿ ಸ ್ ತ ಿ
ಕ ಿ ಯ ಾ ನ
ಕ ಿ ಯ ಾ ರ
ಕ ಿ ಚ ೋ ಚ ಾ
ಕ ೀ ವ ್
ಕ ಿ ಫ ಾ ಯ ತ ್
ಕ ಿ ಗ ಾ ಲ ಿ
ಕ ೀ
ಕ ಿ ಲ ಾ ಕ ಿ ಲ
ಕ ಿ ಲ ೌ ವ ಾ
ಕ ಿ ಂ ಬ ರ ್
ಕ ಿ ಂ ಬ ರ ್ ಲ ಿ
ಕ ಿ ಂ ಗ ್   ಚ ಾ ರ ್ ಲ ್ ‌ ಮ ೆ ಯ ್ ನ ್
ಕ ಿ ಂ ಗ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್   V I I
ಕ ಿ ಂ ಗ ್   ಜ ಾ ರ ್ ಜ ್   V
ಕ ಿ ಂ ಗ ್   ಹ ೆ ನ ್ ರ ಿ
ಕ ಿ ಂ ಗ ್ ‌ ಸ ್ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ಿ ನ ್ ನ ಾ ರ ್
ಕ ಿ ನ ್ ಶ ಾ ಸ ಾ
ಕ ಿ ನ ್ ಶ ು ಕ ್
ಕ ಿ ರ ಣ ್   ಮ ೋ ರ ೆ
ಕ ಿ ರ ್ ಕ ನ ್
ಕ ಿ ರ ್ ಕ ್ ‌ ವ ು ಡ ್
ಕ ೀ ರ ್ ತ ನ ಾ
ಕ ೀ ರ ್ ತ ಿ   ಚ ಕ ್ ರ
ಕ ೀ ರ ್ ತ ಿ ಕ ು ಮ ಾ ರ ್
ಕ ಿ ಶ ನ ್   ಗ ಂ ಜ ್
ಕ ಿ ಶ ೋ ರ ಿ
ಕ ಿ ಶ ್ ವ ರ ್
ಕ ಿ ಸ ್ ಮ ತ ್
ಕ ಿ ಸ ್ ಮ ತ ್   ಕ ಿ   ಕ ಸ ೌ ತ ಿ
ಕ ಿ ಸ ್ ಮ ತ ್   ಪ ಲ ಟ ್   ಕ ೆ   ದ ೇ ಖ ್
ಕ ಿ ಸ ್ ವ ರ ್
ಕ ಿ ತ ಾ ಬ ್
ಕ ಿ ಟ ್ ಸ ನ ್
ಕ ಿ ಟ ಿ   ಹ ಾ ಕ ್
ಕ ್ ಲ ು ವ ಾ ನ ೆ
ಕ ್ ಲ ು ಚ ೆ ಂ ಬ ಸ ್ ಕ ್ ಯ ಾ
ಕ ೆ ಮ ಾ ರ ್ ಟ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್
ನ ೋ ರ ್
ನ ಾ ಕ ್ ಸ ್   ವ ಿ ಲ ್ ಲ ೆ
ಕ ್ ನ ು ತ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ಾ ಕ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್
ಕ ಾ ಚ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಕ ೊ ಛ ಡ ್
ಕ ೊ ಡ ಂ ಗ ನ ಾ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೊ ಡ ಸ ಲ ್ ಲ ಿ   ಡ ್ ಯ ಾ ಮ ್
ಕ ೋ ಯ ಿ   ಜ ೀ ತ ಾ   ಕ ೋ ಯ ಿ   ಹ ಾ ರ ಾ
ಕ ೋ ಕ ಿ ಲ ಾ
ಕ ೋ ಲ ಾ ರ
ಕ ೊ ಲ ್ ಹ ಾ ಪ ು ರ
ಕ ೋ ಲ ್ ಹ ಾ ಟ ್ ‌ ಕ ರ ್
ಕ ೊ ಮ ಾ ತ ್ ಸ ು
ಕ ಾ ಂ ಗ ೋ
ಕ ೋ ಂ ಗ ೊ
ಕ ೊ ನ ಿ ಂ ಗ ್   ಡ ೆ ರ ್   ನ ೆ ದ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ೆ ನ ್
ಕ ೂ ನ ೇ ರ ್
ಕ ೂ ಟ ೆ ನ ೆ
ಕ ೋ ಪ ರ ್ ‌ ಗ ಾ ಂ ವ ಕ ರ ್
ಕ ೊ ಪ ರ ಕ ರ ್
ಕ ೊ ರ ಾ   ಆ ಂ ಚ ಲ ್
ಕ ೊ ರ ಾ   ಕ ಾ ಗ ಜ ್
ಕ ೊ ರ ಪ ು ಟ ್
ಕ ೋ ರ ್ ಡ ೆ
ಕ ೋ ರ ೆ ನ ್
ಕ ೋ ರ ಿ
ಕ ೋ ರ ್ ಟ ೆ ನ ರ ್
ಕ ೊ ರ ್ ಯ ಾ ಕ ್
ಕ ೋ ಸ ು ತ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ೋ ಟ
ಕ ೋ ಠ ೆ
ಕ ೋ ಟ ್ ನ ಿ ಸ ್
ಕ ೋ ತ ್ ವ ಾ ಲ ್
ಕ ೌ ಟ ಿ ಬ ೌ ಗ ೌ ಕ ್
ಕ ೋ ವ ಿ ಲ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೌ ಲ ೂ ನ ್
ಕ ೌ ಲ ೂ ನ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೊ ಯ ್ ನ ಾ
ಕ ೋ ಯ ್ ನ ಾ   ಡ ್ ಯ ಾ ಮ ್
ಕ ೋ ಯ ಿ ಕ ್ ಕ ೋ ಡ ್
ಕ ್ ರ ಾ ಂ ತ ಿ
ಕ ೃ ಷ ್ ಣ
ಕ ೃ ಷ ್ ಣ ಪ ಿ ಂ ಗ ಾ ಕ ್ ಷ ನ ್
ಕ ್ ರ ಾ ತ ಾ ರ ಾ ಮ ್
ಕ ೃ ಷ ್ ಣ ಾ ಜ ಿ
ಕ ೃ ಷ ್ ಣ ಗ ಿ ರ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೃ ಷ ್ ಣ ಕ ಲ ಿ
ಕ ೃ ಷ ್ ಣ ಕ ಾ ಂ ತ
ಕ ೃ ಷ ್ ಣ ಲ ಾ ಲ ್
ಕ ೃ ಷ ್ ಣ ಮ ು ರ ಾ ರ ಿ
ಕ ೃ ಷ ್ ಣ ಮ ೂ ರ ್ ತ ಿ
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ನ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಫ ರ ್
ಕ ್ ರ ೋ ಧ ಿ
ಕ ್ ರ ೋ ನ ಾ
ಕ ್ ರ ೋ ನ ್
ಕ ್ ರ ೂ ಗ ೆ ರ ್
ಕ ್ ರ ಿ ಪ ್ ಟ ನ ್
ಕ ್ ಷ ಣ ಿ ಕ
ಕ ್ ಷ ೀ ರ ಸ ಾ ಗ ರ ್
ಕ ೌ ಲ ಾ ಂ ಲ ಂ ಪ ು ರ ್
ಕ ು ಛ ್   ನ ಯ ಾ
ಕ ು ದ ು ರ ೆ ಮ ು ಖ ್
ಕ ು ಡ ು ಪ ್ ಪ ಾ
ಕ ು ಫ ್ ರ ಾ
ಕ ು ಲ ರ ಂ ಜ ನ ್
ಕ ು ಲ ವ ಂ ತ
ಕ ು ಲ ದ ೀ ಪ ್
ಕ ು ಲ ್ ಲ ು
ಕ ು ಲ ್ ತ ು ಮ ್
ಕ ು ಮ ಾ ರ ್
ಕ ು ಮ ಾ ರ   ಧ ರ ್ ಮ ಸ ೇ ನ
ಕ ು ಮ ಾ ರ   ಸ ಂ ಗ ಕ ್ ಕ ರ
ಕ ು ಂ ಬ ಲ ್ ‌ ಗ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ು ಮ ್ ಹ ಾ ರ ್
ಕ ು ಮ ್ ‌ ಕ ು ಮ ್
ಕ ು ಮ ು ದ ಿ ನ ಿ
ಕ ು ನ ಾ ಲ ್
ಕ ು ಂ ದ ರ ಾ
ಕ ು ಂ ಟ ೆ
ಕ ು ಂ ತ ೀ
ಕ ು ಂ ತ ಿ
ಕ ು ನ ್ ವ ರ ್
ಕ ು ನ ್ ವ ಾ ರ ಾ   ಬ ಾ ಪ ್
ಕ ು ಪ ್ ವ ಾ ಡ ಾ
ಕ ರ ್ ಟ ್   ವ ಿ ಲ ್ ಕ ಿ ನ ್ ಸ ನ ್
ಕ ು ರ ು ಕ ್ ಷ ೇ ತ ್ ರ
ಕ ು ರ ು ಸ ್
ಕ ು ಶ
ಕ ು ಶ ಲ
ಕ ಾ ಶ ಿ ನ ಗ ರ ್
ಕ ು ಸ ು ಮ ಾ ಧ ಿ ರ ಾ ಜ
ಕ ು ಸ ು ಮ ಾ ಕ ರ
ಕ ು ಸ ು ಮ ಾ ಂ ಜ ಲ ಿ
ಕ ು ಸ ು ಮ ಾ ವ ತ ಿ
ಕ ು ಸ ು ಮ ಲ ತ ಾ
ಕ ು ಟ ಾ ಯ ್
ಕ ು ಥ ಾ ರ ಾ ಯ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ು ಟ ು ಂ ಬ ಲ ೆ
ಕ ು ಟ ು ಂ ಬ ೆ
ಕ ು ವ ಲ ೇ ಶ ಯ
ಕ ್ ವ ಾ ಚ
ಕ ೈ ಲ ಾ ರ
ಕ ೈ ಲ ್   ಮ ಿ ಲ ್ ಲ ಿ ಸ ್
ಕ ೈ ಲ ್ ‌ ಮ ೂ ರ ್
ಕ ೈ ಲ ೀ ನ ್
ಕ ೈ ಲ ಿ ಯ ಾ
ಕ ್ ಯ ೋ ಟ ೊ   ಪ ್ ರ ೈ ಜ ್
ಕ ೈ ರ ಾ
ಕ ಿ ರ ಿ ಯ ಾ
ಕ ್ ಯ ು ಶ ು   ಎ ಲ ೆ ಕ ್ ಟ ಿ ರ ್ ಕ ್   ಪ ವ ರ ್
ಕ ೈ ಜ ಲ ್ - ಕ ು ಮ ್
ಲ ಾ   ಚ ರ ್ ಟ ್ ಯ ೂ ಸ ್
ಲ ಾ   ಫ ಯ ಿ ಟ ಿ
ಲ ಾ   ಮ ಾ ರ ಿ ಸ ಿ
ಲ ಾ   ಟ ್ ರ ೋ ಬ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ಾ ಜ ವ ಂ ತ ಿ
ಲ ಕ ್ ಷ ಾ
ಲ ಾ ಲ ೀ
ಲ ಾ ಸ ್ ಯ
ಲ ಬ ೋ ನ ಿ
ಲ ಾ ಬ ೋ ಫ ಾ ರ ್ ಮ ್
ಲ ಕ ಾ ಡ ೈ ವ ್
ಲ ೆ ಸ ೀ
ಲ ್ ಯ ಾ ಕ ್   ವ ೆ ಲ ೇ ಸ ಾ
ಲ ೆ ಕ ೋ ನ ಿ ಯ ಾ
ಲ ಡ ಾ ಯ ಿ
ಲ ಡ ಾ ಕ ್
ಲ ಾ ಡ ್ ಡ ಿ
ಲ ೇ ಡ ನ ್   ಬ ಿ ಜ ಾ ನ ೀ
ಲ ೇ ಡ ೀ ಸ ್   ಓ ನ ್ ಲ ಿ
ಲ ೇ ಡ ೀ ಸ ್   ಟ ೇ ಲ ರ ್
ಲ ಡ ಕ ಾ   ಲ ಡ ಕ ಿ
ಲ ಡ ಕ ೆ   ಬ ಾ ಪ ್   ಸ ೆ   ಬ ಢ ್   ಕ ೆ
ಲ ಡ ಕ ಿ
ಲ ಡ ಕ ಿ   ಸ ಹ ್ ಯ ಾ ದ ್ ರ ಿ   ಕ ಿ
ಲ ೇ ಡ ಿ   ಗ ೋ ಡ ಿ ವ ಾ
ಲ ೇ ಡ ಿ   ನ ೆ ಲ ್ ಸ ನ ್
ಲ ಫ ಾ ರ ್ ಗ ್
ಲ ಗ ಾ ಮ ್
ಲ ಾ ಗ ಾ ರ ್ ಡ ೀ ರ ್   ಗ ್ ರ ೂ ಪ ಿ
ಲ ಾ ಗ ೊ   ಡ ಿ   ಕ ್ ಯ ಾ ಮ ಿ ಕ ್ ಯ ು ವ ಾ ರ ೋ
ಲ ಗ ಾ ವ ್
ಲ ಾ ಗ ೋ ಸ ್
ಲ ಹ ಕ ್
ಲ ಹ ರ ೇ
ಲ ಹ ರ ೀ   ಜ ೀ ವ ನ ್
ಲ ಹ ರ ೀ   ಲ ು ಟ ೇ ರ ಾ
ಲ ಾ ಹ ೋ ರ ್
ಲ ಾ ಹ ೂ   ಪ ು ಕ ಾ ರ ೇ ಗ ಾ
ಲ ೈ ಲ ಾ
ಲ ಯ ಿ ಖ ್
ಲ ೈ ಖ ಾ ಹ ್
ಲ ಜ ್ ಜ ಾ
ಲ ಜ ್ ಜ ಾ ವ ತ ಿ
ಲ ಾ ಜ ವ ಂ ತ ಿ
ಲ ೇ ಕ ್
ಲ ೇ ಕ ್   ಡ ಿ ಸ ್ ಟ ್ ರ ಿ ಕ ್ ಟ ್
ಲ ಖ ೀ ಂ ಪ ು ರ ್
ಲ ಕ ್ ಕ ಡ ್
ಲ ಕ ್ ಕ ೂ ವ ಾ ಲ ಾ
ಲ ಕ ್ ಷ ಾ
ಲ ಕ ್ ಷ ್ ಮ ಣ
ಲ ಕ ್ ಷ ್ ಮ ೀ ಕ ಾ ಂ ತ ್
ಲ ಕ ್ ಷ ್ ಮ ಿ
ಲ ಕ ್ ಷ ್ ಮ ಿ ಧ ರ ್
ಲ ಕ ್ ಷ ್ ಮ ೀ ಕ ಾ ಂ ತ ್
ಲ ಕ ್ ಷ ್ ಮ ಿ ಪ ತ ಿ   ಬ ಾ ಲ ಾ ಜ ಿ
ಲ ಾ ಲ ್   ಬ ತ ್ ತ ಿ
ಲ ಾ ಲ ್   ಬ ು ಝ ಕ ್ ಕ ಡ ್
ಲ ಾ ಲ ್   ಹ ವ ೇ ಲ ಿ
ಲ ಾ ಲ ್   ಕ ೋ ಠ ಿ
ಲ ಾ ಲ ಾ
ಲ ಲ ಾ ಟ ್
ಲ ಲ ಾ ಟ ಿ ಕ ಾ
ಲ ಲ ಾ ಜ ಿ
ಲ ಲ ನ ಾ
ಲ ಲ ಿ ತ ್
ಲ ಲ ಿ ತ ಾ
ಲ ಲ ಿ ತ ಾ ದ ಿ ತ ್ ಯ
ಲ ಲ ಿ ತ ಮ ನ   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ಲ ಲ ಿ ತ ್ ‌ ಕ ಿ ಶ ೋ ರ ್
ಲ ಲ ಿ ತ ಮ ೋ ಹ ನ
ಲ ಾ ಮ ಾ
ಲ ಾ ಂ ಬ ್
ಲ ಾ ಂ ಬ ಡ ಾ
ಲ ಂ ಬ ೋ ದ ರ
ಲ ಂ ಬ ೂ   ಇ ನ ್   ಹ ಾ ಂ ಗ ್   ಕ ಾ ಂ ಗ ್
ಲ ಾ ನ ಾ
ಲ ನ ೋ
ಲ ್ ಯ ಾ ನ ್ ಸ ್   ಗ ಿ ಬ ್ ಸ ್
ಲ ್ ಯ ಾ ನ ್ ಸ ್   ಹ ್ ಯ ಾ ಮ ಿ ಲ ್ ಟ ನ ್
ಲ ್ ಯ ಾ ನ ್ ಸ ್   ಕ ್ ಲ ೂ ಸ ್ ನ ರ ್
ಲ ್ ಯ ಾ ಂ ನ ್ ಸ ರ ್
ಲ ಾ ಂ ಡ ರ ್
ಲ ಾ ಂ ಡ ್ ರ ೆ ಸ ್
ಲ ಂ ಡ ಿ ಸ ್
ಲ ್ ಯ ಾ ಂ ಡ ್ ‌ ಮ ಾ ರ ್ ಕ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ಡ ಿ ಸ ್ ಟ ್
ಲ ್ ಯ ಾ ಂ ಡ ್ ‌ ಮ ೋ ಲ ೆ ನ ್
ಲ ್ ಯ ಾ ಂ ಗ ್ ಲ ೆ
ಲ ಂ ಕ ೇ ಶ ್ ವ ರ ್
ಲ ್ ಯ ಾ ಂ ಕ ್ ಸ ್ ಟ ನ ್
ಲ ್ ಯ ಾ ನ ್ ಥ ನ ೇ ನ ಿ ಯ ಂ
ಲ ಂ ಜ ಾ
ಲ ಾ ವ ೋ   ಸ ು
ಲ ಾ ಪ ಾ ಲ ಿ ಕ ರ ್
ಲ ್ ಯ ಾ ಪ ೆ ರ ಾ ಂ ಟ ಾ
ಲ ್ ಯ ಾ ಪ ್ ‌ ‌ ಟ ೆ ವ ್
ಲ ಾ ರ ೈ ಬ ್
ಲ ಾ ರ ೈ ನ ೆ
ಲ ಾ ರ ್ ಚ ್ ‌ ಮ ಾ ಂ ಟ ್   ಅ ವ ೆ ನ ್ ಯ ೂ
ಲ ಾ ರ ಿ ಸ ್ ಸ ಾ
ಲ ಾ ರ ್ ಕ ್
ಲ ಾ ರ ್ ಕ ಿ ನ ್
ಲ ್ ಯ ಾ ರ ಿ
ಲ ್ ಯ ಾ ರ ಿ   ಕ ಿ ಂ ಗ ್
ಲ ಾ ಸ ್   ವ ೇ ಗ ಸ ್
ಲ ಶ ್ ಚ ರ ್
ಲ ಸ ಿ ತ ್
ಲ ಾ ಸ ್ ಕ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಲ ಸ ್ ಸ ೀ
ಲ ಾ ಸ ್ ಝ ಲ ೊ
ಲ ತ ಾ
ಲ ತ ಾ ಪ ರ ್ ಣ
ಲ ತ ಾ ಪ ತ ೀ
ಲ ಾ ಥ ರ ೊ ಪ ್
ಲ ತ ೀ ಫ ್
ಲ ತ ೀ ಫ ಾ ಹ ್
ಲ ತ ಿ ಕ ಾ
ಲ ಟ ಿ ಮ ರ ್
ಲ ೌ ಡ ್
ಲ ಾ ಡ ರ ್ ‌ ಡ ೆ ಲ ್
ಲ ೌ ರ ಾ
ಲ ಾ ರ ೆ ನ ್ ಸ ್   ಓ ಲ ಿ ವ ರ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಲ ಾ ರ ೆ ಂ ಟ ್
ಲ ಾ ರ ೆ ಸ ್
ಲ ಾ ರ ೀ   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಲ ಾ ವ ್
ಲ ಾ ವ ಾ
ಲ ವ ಲ ೀ
ಲ ಾ ವ ಂ ಗ ಿ
ಲ ಾ ವ ೆ ಂ ಡ ರ ್
ಲ ್ ಯ ಾ ವ ೆ ರ ್ ನ ್
ಲ ವ ೀ ನ ಾ
ಲ ವ ಿ ನ ಿ ಯ ಾ
ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಲ ಾ ರ ೆ ನ ್ ಸ ಿ ಯ ಾ
ಲ ಕ ್ ಷ ್ ಮ ಣ   ಶ ಿ ವ ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ
ಲ ಕ ್ ಷ ್ ಮ ಿ   ನ ಾ ರ ಾ ಯ ಣ ್
ಲ ಕ ್ ಷ ್ ಮ ಿ   ಶ ು ಕ ್ ಲ ಾ
ಲ ಯ ಾ ರ ್
ಲ ಾ ಯ ್ ಲ ೋ   ನ ಹ ರ ್
ಲ ಝ ಾ ರ ೊ
ಲ ೆ ಡ ್
ಲ ೀ ಲ ಾ
ಲ ಿ ಯ ಾ ಂ ಡ ರ ್
ಲ ೀ ನ ್
ಲ ೀ ನ ್
ಲ ೀ ನ ಾ
ಲ ಿ ಯ ರ ್
ಲ ಿ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್
ಲ ೆ ವ ಿ ಟ ್
ಲ ೀ ಡ ್ ಸ ್   ಮ ೆ ಟ ್ ರ ೋ ಪ ಾ ಲ ಿ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ೀ ಲ ಾ ವ ತ ಿ
ಲ ೀ ನ ಾ
ಲ ೈ   ಯ ು   ಮ ು ನ ್   ಫ ೋ ರ ್ ಟ ್
ಲ ೈ ಘ ಾ ನ ್ ನ ಾ
ಲ ೈ ಘ ಾ ನ ್
ಲ ಿ ಗ ಟ ನ ್
ಲ ೀ ಲ ಾ
ಲ ಿ ಲ ್ ಯ ಾ ಂ ಡ ್
ಲ ಿ ಲ ಿ ಯ ಾ
ಲ ೇ ನ ಾ   ರ ಿ ವ ರ ್
ಲ ಿ ನ ಾ ವ ೀ
ಲ ೆ ಂ ಗ ್ ವ ೀ
ಲ ೆ ನ ೋ ರ ಾ
ಲ ಿ ಯ ೋ ನ ಾ ರ ್ ಡ ್   ನ ಿ ಮ ೋ ಯ ್
ಲ ಿ ಯ ೋ ನ ಾ ರ ್ ಡ ೋ   ಡ ೀ   ಕ ೇ ಪ ್ ರ ಿ ಯ ೋ
ಲ ಿ ಯ ೋ ನ ಾ ರ ್ ಡ ೋ   ಡ ೀ   ವ ಿ ನ ್ ಸ ಿ
ಲ ಿ ಯ ೋ ನ ಿ
ಲ ಿ ಯ ೋ ಪ ೋ ಲ ್ ಡ ್
ಲ ಿ ಯ ೋ ರ ಾ
ಲ ೆ ಪ ಾ ಂ ಟ ೊ
ಲ ೆ ಸ ್   ಕ ನ ಿ ಂ ಗ ಮ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಲ ೆ ಸ ್ ಟ ರ ್
ಲ ೆ ಟ ಿ ಟ ಾ
ಲ ೆ ಟ ರ ್ ‌ ಹ ೆ ಡ ್
ಲ ೇ ವ ್
ಲ ು ಸ ೇ ರ ್
ಲ ೆ ವ ್
ಲ ೆ ವ ್ ರ ೆ ಟ ್
ಲ ೆ ವ ್
ಲ ಿ ವ ಿ ಸ ್   ಫ ರ ಾ ಖ ಾ ನ ್
ಲ ಿ ವ ಿ ಸ ್   ಇ ಗ ್ ನ ೋ ಶ ್
ಲ ಿ ಯ ಾ ಮ ್   ಪ ್ ಲ ಂ ಕ ೆ ಟ ್
ಲ ಿ ಬ ರ ೇ ಸ ್
ಲ ೈ ಬ ್ ರ ರ ಿ   ಆ ಫ ್   ಕ ಾ ಂ ಗ ್ ರ ೆ ಸ ್   ಲ ಿ ವ ಿ ಂ ಗ ್   ಲ ೆ ಜ ೆ ಂ ಡ ್
ಲ ಿ ಸ ಿ ಯ ಾ
ಲ ಿ ಚ ್ ‌ ಟ ೆ ನ ್ ‌ ಸ ್ ಟ ೇ ನ ್
ಲ ೀ ಸ ೆ ಲ ್
ಲ ಿ ಗ ು ರ ಿ ಯ ನ ್
ಲ ಿ ಲ ಾ ಕ ್
ಲ ಿ ಲ ೀ
ಲ ಿ ಲ ಿ ಯ ನ ್
ಲ ಿ ಲ ಾ ಂ ಗ ್ ವ ೆ
ಲ ಿ ನ ಾ
ಲ ಿ ಂ ಕ ನ ್   ರ ೋ ಬ ರ ್ ಟ ್ ಸ ್
ಲ ಿ ಂ ಕ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ಿ ಂ ಡ ಾ   ರ ಾ ನ ್ ಸ ್ ‌ ಟ ಾ ಡ ್
ಲ ಿ ಂ ಡ ಿ   ಹ ಾ ಪ ್
ಲ ಿ ನ ೆ ಟ ್
ಲ ಿ ಂ ಗ ನ ಮ ಕ ್ ಕ ಿ   ಡ ್ ಯ ಾ ಮ ್
ಲ ಿ ನ ೋ ರ ್
ಲ ಯ ನ ್
ಲ ಯ ನ ್ ಸ ್   ಗ ೇ ಟ ್
ಲ ಿ ಪ ಿ
ಲ ಿ ರ ಾ
ಲ ಿ ಸ ್ ಬ ನ ್
ಲ ಿ ಸ ್ ‌ ಕ ಾ ರ ್ ಡ ್   ಬ ್ ಯ ಾ ಟ ರ ಿ
ಲ ಿ ಸ ೆ ಟ ್
ಲ ಿ ತ ಾ
ಲ ೀ ಥ ಿ ಯ ಂ
ಲ ಿ ಟ ್ ಲ ್
ಲ ಿ ಟ ್ ಲ ್   ಫ ್ ಲ ಾ ಕ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಲ ಿ ಟ ಲ ್ ‌ ಹ ್ ಯ ಾ ಂ ಪ ್ ಟ ನ ್   ರ ಿ ಡ ೌ ಟ ್
ಲ ಿ ವ ರ ್ ‌ ಪ ೂ ಲ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಲ ಿ ವ ರ ್ ‌ ಪ ೂ ಲ ್   ಜ ಾ ನ ್   ಮ ೂ ರ ್ ಸ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ಿ ವ ಿ ಂ ಗ ್   ವ ರ ್ ಡ ್   ಫ ್ ಯ ಾ ಮ ಿ ಲ ಿ   ವ ರ ್ ಲ ್ ಡ ್   ಔ ಟ ್ ‌ ರ ೀ ಚ ್
ಲ ಿ ವ ಿ ಂ ಗ ್ ಸ ್ ಟ ನ ್
ಲ ಿ ವ ಿ ಂ ಗ ್ ‌ ಸ ್ ಟ ೋ ನ ್
ಲ ಿ ವ ೋ ಂ ಡ ೆ
ಲ ಿ ಯ ಾ ಖ ಾ ಹ ್
ಲ ಿ ಯ ಾ ಖ ತ ್
ಲ ೆ ವ ೆ ಲ ಿ ನ ್
ಲ ಾ ಯ ್ ಡ ್   ಬ ್ ರ ಿ ಜ ಸ ್
ಲ ಯ ಾ ಡ ್ ಸ ್   ಸ ್ ಟ ೀ ಲ ್
ಲ ೋ ಚ ನ ್
ಲ ಾ ಕ ್ ‌ ಹ ೀ ಡ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಲ ೋ ವ ್ ಸ ್
ಲ ೋ ಗ ್   ಕ ್ ಯ ಾ   ಕ ಹ ೆ ಂ ಗ ೆ
ಲ ಾ ಗ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಲ ೋ ಗ ದ ್
ಲ ೋ ಕ ಾ ಧ ಿ ಪ ್
ಲ ೋ ಕ ಪ ಾ ಲ ್
ಲ ೋ ಕ ಪ ್ ರ ದ ೀ ಪ ್
ಲ ೋ ಕ ಯ ಾ ನ ್
ಲ ೋ ಕ ೇ ಶ ್ ವ ರ ್
ಲ ೋ ಲ ಾ
ಲ ೋ ಲ ಾ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಲ ೋ ಲ ೆ
ಲ ಂ ಡ ನ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ಲ ಾ ಂ ಗ ್   ಬ ೀ ಚ ್
ಲ ಾ ಂ ಗ ಾ ಸ ್
ಲ ಾ ಂ ಗ ೊ ನ ಾ ಟ ್
ಲ ೋ ಂ ಕ ಾ ರ ್
ಲ ೋ ರ ೆ ಲ ೈ
ಲ ೊ ರ ೆ ನ ಾ
ಲ ೋ ರ ೆ ನ ್ ಸ ್
ಲ ೊ ರ ೆ ಟ ್ ಟ ಾ
ಲ ಾ ರ ್ ನ ೆ
ಲ ೊ ಟ ್ ಟ ಾ
ಲ ೊ ಟ ್ ಟ ೆ
ಲ ೋ ಟ ಸ ್
ಲ ಾ ವ ೂ
ಲ ು ವ ಾ ನ ್ ನ ಾ
ಲ ೌ ಹ ಾ ರ ಾ
ಲ ೂ ಯ ಿ ಸ ್
ಲ ೂ ಯ ಿ ಸ ್   ಫ ಿ ಶ ರ ್
ಲ ್ ಯ ೂ ಯ ೀ ಸ ಿ
ಲ ೂ ಯ ಿ ಸ ಿ ಯ ಾ ನ ಾ
ಲ ವ ್
ಲ ವ ್   ಅ ಂ ಡ ್   ಮ ರ ್ ಡ ರ ್
ಲ ವ ್   ಇ ನ ್   ಟ ೋ ಕ ್ ಯ ೋ
ಲ ವ ್   ಮ ್ ಯ ಾ ರ ೇ ಜ ್
ಲ ೋ ವ ೆ
ಲ ೊ ವ ಿ
ಲ ಾ ವ ೆ ಲ ್
ಲ ೋ ವ ರ ್   ಸ ್ ಯ ಾ ಕ ್ ಸ ೋ ನ ಿ   ವ ಾ ಡ ನ ್   ಸ ೀ
ಲ ು ಲ ು
ಲ ು ವ ಾ ನ ಾ
ಲ ು ಬ ಾ ಣ ಾ
ಲ ು ಸ ಿ ಯ ಾ
ಲ ು ಸ ಿ ಯ ನ ್
ಲ ್ ಯ ು ಸ ಿ ಯ ೆ ನ ್
ಲ ೂ ಸ ಿ ಲ ್   ಬ ಾ ಲ ್
ಲ ೂ ಕ ೆ ಟ ್
ಲ ಕ ್ ನ ೋ
ಲ ಕ ೀ   ನ ಂ ಬ ರ ್
ಲ ು ಕ ್ ರ ೆ ಶ ಿ ಯ ಾ
ಲ ೂ ಸ ಿ
ಲ ೂ ಧ ಿ ಯ ಾ ನ ವ ಿ
ಲ ್ ಯ ೂ ಯ ಲ ಾ
ಲ ೂ ಕ ಾ ಸ ್
ಲ ು ಕ ಾ ಯ ನ ್   ಕ ೇ ವ ರ ್ ನ ್ ಸ ್
ಲ ು ಂ ಪ ್ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಲ ು ಸ ಾ ಕ ಾ
ಲ ೂ ಟ ್
ಲ ು ತ ್ ಫ ್
ಲ ಕ ್ ಸ ರ ್
ಲ ು ಜ ರ ್ ನ ೆ
ಲ ಿ ಡ ಿ ಯ ಾ
ಲ ೈ ಡ ೀ
ಲ ಿ ನ ೆ ಲ ್
ಲ ಿ ನ ೆ ತ ್
ಲ ಿ ನ ೆ ಟ ್
ಲ ಾ ಯ ್ ನ ಾ
ಲ ೀ ನ ಿ ಯ ಾ
ಲ ಿ ನ ್ ಸ ೆ
ಇ ಯ ಾ ನ ್   ಸ ೈ ಂ ಟ ್   ಎ ಕ ್ ಸ ು ಪ ೆ ರ ಿ
ಲ ಿ ರ ಿ ಸ ್
ಎ ಂ - ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಫ ್ ಲ ್ ಯ ಾ ಶ ್   ಡ ಿ ಸ ್ ಕ ್   ಪ ಯ ೊ ನ ೀ ರ ್ ಸ ್
ಮ ಾ ಮ ು ನ ್
ಮ ಾ   ಬ ೇ ಟ ಾ
ಮ ಾ   ಕ ೀ   ಮ ಮ ತ ಾ
ಮ ಾ ಧ ವ ್
ಮ ಾ ದ ್ ರ ೇ ಯ ್
ಮ ಾ ನ ಿ ಕ ರ ್
ಮ ಾ ಝ ಾ
ಮ ಾ ಲ ಾ
ಮ ಾ ಲ ಿ
ಮ ಾ ನ ್
ಮ ಾ ನ ್   ಅ ಪ ಮ ಾ ನ ್
ಮ ಾ ನ ್   ಜ ಾ ಯ ಿ ಯ ೆ
ಮ ಾ ನ ್   ಮ ರ ್ ಯ ಾ ದ ಾ
ಮ ಾ ನ ಸ ೀ
ಮ ಾ ಣ ಿ ಕ ್
ಮ ಾ ಣ ಿ ಕ ಾ
ಮ ಾ ಟ ೆ
ಮ ಾ ಟ ಿ   ಬ ಲ ಿ ದ ಾ ನ ್   ಕ ಿ
ಮ ಾ ಯ ಾ ರ ಾ ಮ ್
ಮ ್ ಯ ಾ ಕ ್   ಡ ೊ ನ ೆ ಲ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಆ ರ ್ ಥ ರ ್   ಫ ೆ ಲ ೋ ಶ ಿ ಪ ್
ಮ ್ ಯ ಾ ಕ ್   ಡ ೊ ನ ೆ ಲ ್
ಮ ಛ ಲ ್
ಮ ್ ಯ ಾ ಕ ಿ ನ ಾ ಕ ್
ಮ ್ ಯ ಾ ಕ ನ ್
ಮ ೆ ಕ ್ ವ ಾ ರ ೀ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ್ ಯ ಾ ಕ ು ಂ ಬ ೊ
ಮ ದ ್   ಭ ರ ೆ   ನ ೈ ನ ್
ಮ ದ ಗ ್ ‌ ಸ ್ ಕ ಾ ರ ್
ಮ ೇ ಡ ಮ ್   ಜ ಪ ಟ ್ ಟ ಾ
ಮ ದ ನ ಮ ೋ ಹ ನ
ಮ ದ ನ ಪ ಾ ಲ
ಮ ದ ನ ಿ ಯ ಾ
ಮ ್ ಯ ಾ ಡ ಾ ಕ ್
ಮ ್ ಯ ಾ ಡ ೆ ಲ ೀ ನ ್
ಮ ಾ ಧ ವ
ಮ ಾ ಧ ವ ದ ಾ ಸ ್
ಮ ಧ ು   ಬ ನ ್ ಸ ಾ ರ ಿ
ಮ ಧ ು ಚ ಂ ದ ಾ
ಮ ಧ ು ಜ ಿ ತ ್
ಮ ಧ ು ಲ ೇ ಖ ಾ
ಮ ಧ ು ಲ ಿ ಕ ಾ
ಮ ಧ ು ನ ಿ ಶ ಾ
ಮ ಧ ು ರ ್
ಮ ಧ ು ಶ ್ ರ ೀ
ಮ ಧ ್ ಯ ಪ ್ ರ ದ ೇ ಶ
ಮ ದ ಿ ಹ ಾ
ಮ ದ ೀ ದ ೆ   ಕ ಿ   ಗ ಲ ಿ ಯ ಾ
ಮ ದ ಿ ರ ಾ ಕ ್ ಷ ಿ
ಮ ಾ ದ ಿ ವ ನ ್
ಮ ಡ ್ ಲ ಿ ನ ಾ   ಟ ವ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಮ ದ ಮ ಸ ್ ತ ್
ಮ ಡ ೋ ನ ಾ
ಮ ಾ ದ ್ ‌ ಪ ು ರ ಿ
ಮ ದ ್ ರ ಾ ಸ ್
ಮ ದ ್ ರ ಾ ಸ ್   ಅ ಲ ್ ಯ ು ಮ ಿ ನ ಿ ಯ ಂ
ಮ ಧ ು ರ ಾ   ಗ ಾ ರ ್ ಮ ೆ ಂ ಟ ್ ಸ ್
ಮ ಗ ನ ್
ಮ ್ ಯ ಾ ಗ ್ ದ ಲ ೆ ನ ್
ಮ ್ ಯ ಾ ಗ ಿ
ಮ ೆ ಗ ಾ ಲ ೆ ನ ್
ಮ ಜ ಂ ತ ಾ
ಮ ಘ ವ ಾ ಜ ಿ ತ ್
ಮ ಾ ಘ ವ ನ ್
ಮ ೆ ಗ ್ ನ ೀ ಸ ಿ ಯ ಂ
ಮ ಹ ್   ಸ ೀ ಮ ್   ಲ ೆ ಸ ್
ಮ ಹ ಾ
ಮ ಹ ಾ   ಶ ಕ ್ ತ ಿ ಮ ಾ ನ ್
ಮ ಹ ಾ ಬ ಾ ಹ ು
ಮ ಹ ಾ ಭ ು ಜ ್
ಮ ಹ ಾ ಬ ೋ ಧ ಿ
ಮ ಹ ಾ ಗ ೌ ರ ೀ
ಮ ಹ ಾ ಕ ್ ಷ
ಮ ಹ ಾ ಮ ು ನ ಿ
ಮ ಹ ಾ ರ ಾ ಜ ್
ಮ ಹ ಾ ರ ಾ ಜ
ಮ ಹ ಾ ಬ ಾ ಹ ು
ಮ ಹ ಾ ಬ ಲ ್
ಮ ಹ ಾ ಬ ಲ
ಮ ಹ ಾ ಬ ಲ ೇ ಶ ್ ವ ರ ್
ಮ ಹ ಾ ಭ ಾ ರ ತ
ಮ ಹ ಾ ದ ಾ ನ ೆ
ಮ ಹ ಾ ಗ ಣ ಪ ತ ಿ
ಮ ಹ ಾ ಗ ಿ ತ ್
ಮ ಹ ಾ ಕ ು ಟ ್ ಟ
ಮ ಹ ಲ ್
ಮ ಹ ಲ ೋ ಂ   ಕ ೆ   ಖ ್ ವ ಾ ಬ ್
ಮ ಹ ಾ ನ ದ ಿ
ಮ ಹ ಾ ನ ಗ ರ ್   ಗ ್ ಯ ಾ ಸ ್
ಮ ಹ ಾ ನ ಂ ದ ್
ಮ ಹ ಾ ರ ಾ ಜ ಾ   ವ ಿ ಕ ್ ರ ಮ ್
ಮ ಹ ಾ ರ ಾ ಣ ಿ
ಮ ಹ ಾ ರ ಾ ಣ ಿ   ಝ ಾ ನ ್ ಸ ಿ
ಮ ಹ ಾ ರ ಾ ಣ ಿ   ಪ ದ ್ ಮ ಿ ನ ಿ
ಮ ಹ ಾ ಸ ತ ಿ   ತ ು ಲ ಸ ಿ
ಮ ಹ ಾ ಶ ್ ವ ೇ ತ ಾ
ಮ ಹ ಾ ತ ್ ಮ ಾ   ಕ ಬ ೀ ರ ್
ಮ ಹ ಾ ವ ೀ ರ ಾ
ಮ ಹ ಬ ೂ ಬ ್
ಮ ಹ ಬ ೂ ಬ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಮ ಹ ೀ ಪ ತ ಿ
ಮ ಹ ೇ ಲ   ಜ ಯ ವ ರ ್ ಧ ನ
ಮ ಹ ೇ ಂ ದ ರ ್
ಮ ಹ ೇ ಂ ದ ್ ರ   ನ ಂ ಗ ಮ ೂ ಟ ೂ
ಮ ಹ ೇ ಶ ್
ಮ ಹ ೇ ಶ ರ ಾ ಮ ್
ಮ ಹ ಫ ಜ ಾ
ಮ ಹ ಿ ಜ ು ಬ ಾ
ಮ ಹ ಿ ಮ ಾ
ಮ ಹ ಿ ಮ ಾ
ಮ ಹ ೀ ಂ ದ ್ ರ ಾ   ಜ ೆ ಸ ್ ಕ ೊ   ಡ ೆ ವ ಲ ಪ ರ ್ ಸ ್
ಮ ಹ ಿ ರ ಾ
ಮ ಹ ಮ ೂ ದ ಾ
ಮ ಾ ಹ ೋ ನ ್
ಮ ಹ ತ ಬ ್
ಮ ಹ ು ಮ ್
ಮ ಹ ು ನ ಾ
ಮ ೈ ಕ ್
ಮ ೈ ಖ ಾ ನ ಾ
ಮ ೈ   ಔ ರ ್   ಮ ೇ ರ ಾ   ಹ ಾ ಥ ಿ
ಮ ೈ   ಔ ರ ್   ತ ು ಮ ್
ಮ ೈ   ಆ ವ ಾ ರ ಾ   ಹ ೂ
ಮ ೈ   ಭ ೀ   ಲ ಡ ಕ ೀ   ಹ ೂ
ಮ ೈ   ಹ ೂ   ಜ ಾ ದ ೂ ಗ ರ ್
ಮ ೈ   ಇ ಂ ತ ೆ ಕ ಾ ಮ ್   ಲ ೂ ಂ ಗ ಾ
ಮ ೈ   ಶ ಾ ದ ಿ   ಕ ರ ್ ನ ೆ   ಚ ಲ ಾ
ಮ ೈ   ಸ ು ಹ ಾ ಗ ನ ್   ಹ ೂ
ಮ ೈ ನ ಾ
ಮ ೈ   ಜ ೀ ನ ಾ   ಸ ೀ ಖ ್   ಲ ಿ ಯ ಾ
ಮ ೈ ಸ ಿ
ಮ ಜ ಾ ಲ ್
ಮ ಜ ಹ ಬ ್
ಮ ಜ ಬ ೂ ರ ್
ಮ ಜ ಿ ದ ಾ
ಮ ಜ ಿ ಠ ಾ
ಮ ೇ ಜ ರ ್
ಮ ೇ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಡ ಿ ಫ ೆ ನ ್ ಸ ಿ ವ ್   ಪ ್ ಲ ೇ ಯ ರ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ೆ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಮ ೊ ಸ ್ ಟ ್   ಇ ಂ ಪ ್ ರ ೂ ಡ ್   ಪ ್ ಲ ೇ ಯ ರ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ಕ ಬ ರ ಾ
ಮ ಕ ಟ ಿ
ಮ ಖ ಾ ಯ ಾ   ಎ ಂ ಟ ಿ ನ ಿ
ಮ ಾ ಖ ೀ ಜ ಾ ನ ಿ
ಮ ಾ ಖ ೋ ವ ಾ ಲ ್
ಮ ಖ ತ ೂ ಮ ಾ
ಮ ಖ ತ ೂ ನ ಾ
ಮ ಕ ಿ ಟ ಾ
ಮ ಕ ್ ಕ ಡ ್
ಮ ಲ ಗ ಾ
ಮ ಾ ಲ ಕ ್
ಮ ಾ ಲ ಾ ಮ ಾ ಲ ್
ಮ ಲ ಾ ವ ಿ
ಮ ಲ ಯ ಾ ಳ   ಮ ನ ೋ ರ ಮ ಾ
ಮ ಾ ಲ ್ ಕ ಂ   ಜ ಾ ರ ್ ವ ಿ ಸ ್
ಮ ಾ ಲ ಿ ಹ ಾ
ಮ ಲ ಹ ಾ ನ ್
ಮ ಲ ್ ಹ ೋ ತ ್ ರ ಾ
ಮ ಾ ಲ ೀ
ಮ ಾ ಲ ಿ ನ ಿ
ಮ ್ ಯ ಾ ಲ ಿ ಸ ್
ಮ ಾ ಲ ಕ ೌ ಂ ಸ ್
ಮ ಲ ್ ಲ ಾ ಹ ್
ಮ ಲ ್ ಲ ಿ ಕ ಾ
ಮ ಲ ್ ಲ ೋ ರ ಿ
ಮ ಾ ಲ ೋ ನ ್
ಮ ಲ ು ಕ ು   ಅ ಂ ಡ ್   ಇ ರ ಿ ಯ ನ ್   ಜ ಾ ಯ ಾ
ಮ ಾ ಲ ್ ವ ರ ್ ಕ ರ ್
ಮ ಾ ಮ ಾ   ಭ ಾ ಂ ಜ ಾ
ಮ ಾ ಮ ಾ ಜ ಿ
ಮ ಮ ದ ೂ
ಮ ್ ಯ ಾ ನ ್   ಬ ೂ ಕ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಮ ನ ್   ಕ ಾ   ಆ ಂ ಗ ನ ್
ಮ ್ ಯ ಾ ನ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್ / ಪ ರ ್ ಸ ನ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್
ಮ ನ ಭ ಾ ವ ನ
ಮ ೇ ನ ೇ ಜ ರ ್
ಮ ಾ ನ ಜ ್
ಮ ನ ಲ ್
ಮ ನ ಮ ೌ ಜ ೀ
ಮ ನ ರ ್
ಮ ನ ಸ ಿ ಜ ಾ
ಮ ನ ಸ ೂ ಬ ್
ಮ ನ ಸ ್ ವ ೀ
ಮ ನ ಸ ್ ವ ಿ
ಮ ಂ ಚ ಾ ಲ ೀ
ಮ ್ ಯ ಾ ಂ ಚ ೆ ಸ ್ ಟ ರ ್
ಮ ಂ ದ ಾ ಕ ಿ ನ ಿ
ಮ ಂ ಡ ಪ ೆ
ಮ ಂ ದ ರ ಾ
ಮ ಂ ದ ಾ ರ ಮ ಾ ಲ ಿ ಕ ಾ
ಮ ಂ ಧ ಾ ತ ್ ರ ಿ
ಮ ಂ ದ ಿ ರ ್
ಮ ಾ ಂ ಡ ್ ಲ
ಮ ್ ಯ ಾ ಂ ಡ ಿ   ಯ ಚ ಡ ್
ಮ ಂ ಗ ಲ ್
ಮ ಂ ಗ ಳ ಾ
ಮ ಂ ಗ ಳ ಗ ಿ ರ ಿ
ಮ ಂ ಗ ಲ ಸ ೂ ತ ್ ರ ್
ಮ ಂ ಗ ನ ್
ಮ ್ ಯ ಾ ಂ ಗ ನ ೈ ಸ ್
ಮ ಂ ಗ ತ ರ ಾ ಮ ್
ಮ ಂ ಗ ೇ ತ ರ ್
ಮ ಂ ಗ ು   ದ ಾ ದ ಾ
ಮ ನ ್ ಹ ಾ ಲ ಾ
ಮ ಣ ಿ
ಮ ಣ ಿ ಭ ೂ ಷ ಣ ್
ಮ ಣ ಿ ಕ ು ಂ ತ ಲ ಾ
ಮ ನ ಿ ಲ ಾ
ಮ ಣ ಿ ಮ ೇ ಖ ಲ ಾ
ಮ ಣ ಿ ಪ ು ರ ್   ಟ ು ಡ ೆ
ಮ ನ ಿ ಶ ಾ
ಮ ಣ ಿ ಶ ಂ ಕ ರ ್
ಮ ಂ ಜ ಲ ಾ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಮ ಂ ಜ ರ ಿ
ಮ ಂ ಜ ರ ೀ
ಮ ಂ ಜ ಾ ರ ೀ ಕ ್
ಮ ಂ ಜ ರ ಿ
ಮ ಂ ಜ ೀ ರ ್
ಮ ಾ ಂ ಜ ್ ರ ೆ ಕ ರ ್
ಮ ಂ ಜ ು
ಮ ಂ ಜ ು ಳ ಿ ಕ ಾ
ಮ ಂ ಜ ು ರ ಲ ್   ಇ ಸ ್ ಲ ಾ ಂ   ರ ಾ ಣ ಾ
ಮ ಂ ಜ ು ಶ ್ ರ ಿ
ಮ ನ ್ ‌ ಜ ್ ಯ ೋ ತ ್
ಮ ನ ್ ಮ ಯ ಿ
ಮ ನ ಮ ೋ ಹ ನ
ಮ ್ ಯ ಾ ನ ರ ್ ಸ ್
ಮ ನ ೋ ಭ ು
ಮ ನ ೋ ಚ ಾ
ಮ ನ ೋ ಹ ರ
ಮ ೆ ನ ನ ್
ಮ ನ ೋ ರ ಂ ಜ ನ ್
ಮ ನ ೋ ರ ಥ
ಮ ನ ೋ ರ ಥ ೀ
ಮ ನ ಪ ್ ರ ಸ ಾ ದ ್
ಮ ನ ್ ಸ ೂ ರ ್   ಆ ಲ ್   ಹ ಲ ್ ಲ ಜ ್
ಮ ನ ್ ಸ ೂ ರ ಾ
ಮ ನ ು   ದ   ಗ ್ ರ ೇ ಟ ್
ಮ ನ ು ಸ ೆ ಲ ಾ
ಮ ನ ು ಶ ್ ರ ೇ ಷ ್ ಠ
ಮ ಂ ಜ ೂ ರ ್   ಇ ಲ ಾ ಹ ಿ
ಮ ್ ಯ ಾ ಪ ೆ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಮ ಖ ಬ ು ಲ ್
ಮ ಖ ್ ಸ ದ ್
ಮ ರ ್   ಮ ಿ ಟ ೇ ಂ ಗ ೆ
ಮ ರ ಕ ತ ್
ಮ ರ ಾ ಸ ಿ
ಮ ರ ಾ ಠ ಿ
ಮ ರ ಾ ಠ ್ ‌ ವ ಾ ಢ ಾ
ಮ ಾ ರ ್ ಕ ್
ಮ ಾ ರ ್ ಕ ್   ಆ ಂ ಟ ೋ ನ ಿ
ಮ ಾ ರ ್ ಕ ೆ ಂ ಟ ೋ ನ ಿ ಯ ೊ   ಕ ೊ ಲ ೋ ನ ಾ
ಮ ಾ ರ ್ ಸ ೆ ಲ ್
ಮ ಾ ರ ್ ಸ ೀ ನ ಾ
ಮ ಾ ರ ್ ಕ ೋ ವ ೆ ಲ ೆ ಟ ್
ಮ ಾ ರ ್ ಕ ಸ ್   ಮ ೆ ಕ ್ ‌ ಗ ್ ವ ಾ ಯ ರ ್
ಮ ರ ್ ದ ್ - ಎ - ಮ ೈ ದ ಾ ನ ್
ಮ ರ ್ ದ ಾ ಂ ಗ ೀ
ಮ ರ ೀ ಚ ಿ
ಮ ರ ೇ ಂ ದ ಾ
ಮ ರ ೆ ಂ ಗ ೊ
ಮ ಾ ರ ್ ಗ ಡ ್
ಮ ರ ಗ ೂ ಬ ್
ಮ ಾ ರ ್ ಗ ೊ
ಮ ಾ ರ ್ ಗ ೋ   ಕ ೇ ರ ಿ ಬ ್
ಮ ಾ ರ ಿ ಯ ಾ   ಶ ್ ರ ಿ ವ ರ ್
ಮ ೆ ರ ಿ ಯ ನ ್   ಇ ಂ ಜ ಿ ಲ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ೇ ರ ಿ ಯ ನ ್   ವ ಿ ಲ ಿ ಯ ಂ ಸ ನ ್
ಮ ಾ ರ ಿ ಕ ೊ ಪ ಾ
ಮ ಾ ರ ಿ ದ ಾ
ಮ ್ ಯ ಾ ರ ೀ ಲ ್
ಮ ರ ಿ ಯ ಟ ಾ
ಮ ್ ಯ ಾ ರ ಿ ಗ ೋ ಲ ್ ಡ ್
ಮ ್ ಯ ಾ ರ ಿ ಲ ೀ
ಮ ರ ಿ ಂ ಬ ಸ ್
ಮ ಾ ರ ಿ ಯ ೊ
ಮ ರ ಿ ಯ ಾ ನ ್
ಮ ್ ಯ ಾ ರ ಿ ಸ ೆ ಲ ಾ
ಮ ್ ಯ ಾ ರ ಿ ಸ ್ ಕ ಾ
ಮ ೆ ರ ಿ ಟ ೈ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಗ ್ ರ ೀ ಸ ್
ಮ ರ ್ ಜ ನ ಾ
ಮ ಾ ರ ್ ಜ ನ ೆ
ಮ ಾ ರ ್ ಕ ್   ಬ ೈ ಲ ೀ
ಮ ಾ ರ ್ ಕ ್   ಗ ್ ರ ೇ ಟ ್ ‌ ಬ ್ ಯ ಾ ಚ ್
ಮ ಾ ರ ್ ಕ ್   ಹ ಸ ್ ಲ ಾ ಂ
ಮ ಾ ರ ್ ಕ ್   ರ ಾ ಮ ಪ ್ ರ ಕ ಾ ಶ ್
ಮ ಾ ರ ್ ಕ ್   ವ ರ ್ ಮ ್ ಯ ೂ ಲ ನ ್
ಮ ಾ ರ ್ ಲ ನ ್   ವ ಾ ನ ಾ ಟ ್
ಮ ರ ್ ಮ ಿ ತ ್
ಮ ಾ ರ ್ ನ ೀ
ಮ ರ ೋ ಕ ೆ
ಮ ್ ಯ ಾ ರ ೇ ಜ ್   ಬ ್ ಯ ೂ ರ ೊ
ಮ ರ ್ ಸ ಾ ಬ ಿ ಟ ್
ಮ ಾ ರ ್ ಶ ಾ
ಮ ಾ ರ ್ ಶ ಾ   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಮ ಾ ರ ್ ಟ ೆ ಲ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೋ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಬ ಿ ಕ ್ ನ ೆ ಲ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಕ ್ ರ ೋ ವ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಹ ಾ ರ ್ ಪ ೆ ರ ್ ಟ ್ ಸ ್ ‌ ಜ ೂ ನ ್   ಟ ್ ರ ಾ ಂ ಮ ್ ಪ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಶ ೀ ನ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ವ ಾ ನ ್   ಜ ಾ ರ ್ ಸ ್ ವ ೆ ಲ ್ ಡ ್
ಮ ಾ ರ ು ಫ ್
ಮ ಾ ರ ು ತ ್
ಮ ಾ ರ ್ ವ ್
ಮ ಾ ರ ್ ವ ಿ ನ ್
ಮ ಾ ರ ್ ವ ಿ ನ ್   ಹ ೆ ಚ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ಇ ಂ ಟ ೈ ರ ಿ
ಮ ರ ಾ ವ ಾ ಹ ್
ಮ ರ ವ ಾ ಹ ಾ
ಮ ೇ ರ ಿ   ಲ ೋ ವ ೋ   ರ ೇ ಟ ಾ ನ ್
ಮ ರ ್ ಯ ಾ ದ ಾ
ಮ ಸ ಾ ಡ ಾ
ಮ ಸ ್ ಕ ೋ
ಮ ಶ ಾ ಲ ್
ಮ ಶ ಹ ೂ ದ ಾ
ಮ ಸ ೂ ದ ್
ಮ ಸ ್ ರ ೂ ರ ್
ಮ ಾ ಸ ್   ಮ ್ ಯ ೂ ಚ ು ವ ಲ ್   ಲ ೈ ಫ ್
ಮ ಸ ೆ ನ ್ ನ ಾ
ಮ ಸ ್ ತ ಾ   ಫ ಕ ೀ ರ ್
ಮ ಸ ್ ತ ಾ ನ ್
ಮ ಸ ್ ತ ಾ ನ ಾ
ಮ ಸ ್ ತ ಾ ನ ೀ
ಮ ಾ ಸ ್ ಟ ರ ್ ಸ ್
ಮ ಾ ಸ ು ಮ ್
ಮ ಾ ತ ಂ ಗ
ಮ ತ ೀ ನ ್
ಮ ತ ೀ ನ ್ ‌ ದ ಾ ಸ ್
ಮ ಟ ೆ ಜ ಾ
ಮ ಟ ೇ ವ ೊ
ಮ ಟ ೆ ರ ಿ ಯ ಾ
ಮ ಥ ಿ ಲ ್ ಡ ಾ
ಮ ಥ ಮ ೇ ಶ ್
ಮ ಟ ಿ ಲ ್ ದ ಾ
ಮ ಾ ಟ ್ ಕ ರ ್
ಮ ಾ ಟ ್ ಕ ಾ ರ ಿ
ಮ ತ ಲ ಬ ೀ
ಮ ಾ ತ ೊ ಂ ಡ ್ ‌ ಕ ರ ್
ಮ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್   ಲ ್ ಯ ಾ ಬ ್
ಮ ತ ್ ಸ ್ ಯ ಾ   ಗ ಾ ಂ ಧ ಾ
ಮ ್ ಯ ಾ ಥ ್ ಯ ೂ   ಬ ೆ ಲ ್
ಮ ಥ ್ ಯ ಿ ಯ ಾ ಸ ್
ಮ ಟ ್ ಟ ೂ
ಮ ತ ು ಸ ಾ ಡ ೋ ನ ಾ
ಮ ತ ವ ಾ ಲ ಾ
ಮ ತ ವ ಾ ಲ ೇ
ಮ ಟ ವ ಾ ಣ ಿ
ಮ ೌ ದ ೀ
ಮ ೌ ಲ ಾ ನ ಾ
ಮ ೌ ರ ಾ
ಮ ೊ ರ ಿ ಜ ಿ ಯ ೊ
ಮ ೌ ರ ೊ
ಮ ೌ ಸ ಮ ್
ಮ ೌ ಸ ್ ಮ ಿ
ಮ ವ ಾ ಲ ೀ
ಮ ಾ ವ ್ ‌ ದ ು ದ ್
ಮ ್ ಯ ಾ ಕ ್ ಸ ್
ಮ ್ ಯ ಾ ಕ ್ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಮ ್ ಯ ಾ ಕ ್ ಸ ್   ರ ೆ   ಕ ್ ಯ ಾ ಪ ಿ ಟ ಲ ್
ಮ ್ ಯ ಾ ಕ ್ ಸ ಿ ಮ ್   ಗ ಾ ರ ್ ಸ ಿ
ಮ ್ ಯ ಾ ಕ ್ ಸ ಿ ನ ್
ಮ ಾ ಯ ಿ ನ ್
ಮ ೇ ನ ಾ ರ ್ ಡ ್
ಮ ಾ ಯ ೋ ನ ್
ಮ ಾ ಯ ಟ ೆ ನ ್
ಮ ಯ ೂ ರ
ಮ ಯ ೂ ರ ೇ ಶ ್ ವ ರ ್
ಮ ಜ ರ ್
ಮ ಾ ಝ ಿ ನ ್
ಮ ್ ಯ ಾ ಕ ೆ ಡ ್ ರ ್ ಯ ು
ಮ ೆ ಕ ್ ‌ ಡ ೊ ನ ಾ ಲ ್ ಡ ್ ಸ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಫ ಾ ರ ್ ‌ ಲ ೇ ನ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಲ ೆ ನ ನ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಫ ಾ ಯ ್ ಲ ್
ಮ ೀ ಡ ೊ
ಮ ್ ಯ ಾ ಕ ್ ಲ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಮ ೇ ದ ಕ ್
ಮ ೆ ಡ ಲ ್   ಫ ಾ ರ ್   ಹ ೀ ರ ೋ ಯ ಿ ಸ ಮ ್   ಇ ನ ್   ಗ ೋ ಲ ್ ಡ ್
ಮ ೆ ಡ ಲ ್   ಫ ಾ ರ ್   ಔ ಟ ್ ‌ ಸ ್ ಟ ್ ಯ ಾ ಂ ಡ ಿ ಂ ಗ ್   ಸ ಿ ವ ಿ ಕ ್   ಅ ಚ ೀ ವ ್ ‌ ಮ ೆ ಂ ಟ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಹ ೀ ರ ೋ ಯ ಿ ಸ ಮ ್ ,   ಮ ಿ ಲ ಿ ಟ ರ ಿ
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಸ ು ವ ೊ ರ ೊ ವ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ದ   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ೆ ರ ಿ ಟ ್   ಫ ಾ ರ ್   ದ   ಫ ಾ ದ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಝ ು ಕ ೋ ವ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಆ ನ ರ ್
ಮ ೆ ಡ ೇ ರ ಾ
ಮ ೆ ಡ ್ ‌ ಫ ರ ್ ಡ ್
ಮ ೇ ಧ ಾ ವ ಿ ನ ೀ
ಮ ೆ ಢ ೆ ಕ ರ ್
ಮ ೀ ನ ಾ   ಬ ಾ ಜ ಾ ರ ್
ಮ ೀ ನ ಾ
ಮ ೀ ರ ತ ್
ಮ ೇ ಗ ್
ಮ ೇ ಗ ನ ್
ಮ ೇ ಘ ್
ಮ ೇ ಘ ಾ
ಮ ೇ ಘ ಚ ಂ ದ ್
ಮ ೇ ಘ ಾ ಲ ಯ
ಮ ೇ ಘ ಮ ಾ ಲ ಾ
ಮ ೇ ಘ ನ ಾ ದ
ಮ ೇ ಘ ದ ತ ್
ಮ ೇ ಘ ನ ಾ ದ ್
ಮ ೆ ಹ ಂ ದ ಿ   ಲ ಗ ೀ   ಹ ಾ ಥ ್
ಮ ೆ ಹ ಂ ದ ಿ   ರ ಂ ಗ ್   ಲ ಾ ಯ ೆ ಗ ೀ
ಮ ೆ ಹ ಂ ದ ಿ ರ ತ ್ ತ ಾ
ಮ ೆ ಹ ರ ಬ ಾ ನ ೀ
ಮ ೆ ಹ ೆ ಂ ದ ಲ ೆ
ಮ ೆ ಹ ರ ್   ಬ ಾ ಬ ಾ
ಮ ಹ ಫ ಿ ಲ ್
ಮ ೆ ಹ ್ ಮ ಾ ನ ್
ಮ ೆ ಹ ರ ಬ ಾ ನ ೀ
ಮ ೆ ಹ ್ ಸ ಾ ನ ಾ
ಮ ೈ ಜ ೀ   ಬ ಯ ು ದ ಾ   ಲ ೈ ಫ ್   ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ಮ ೇ ಖ ಲ ಾ ದ ್ ರ ಿ ಜ ಾ
ಮ ಿ ಲ ಾ ನ ಿ ಯ ಾ
ಮ ಿ ಲ ಾ ನ ಿ   ಗ ್ ರ ಿ ಫ ಿ ತ ್
ಮ ೆ ಲ ೆ ಂ ಥ ಾ
ಮ ೆ ಲ ್ ಬ ಾ ರ ್ ನ ್   ಕ ಪ ್
ಮ ೆ ಲ ಿ ನ ಾ
ಮ ೆ ಲ ಿ ಂ ದ ಾ
ಮ ೆ ಲ ಿ ಸ ಂ ಡ ೇ
ಮ ೆ ಲ ಿ ಸ ್ ಸ ನ ್
ಮ ೆ ಲ ೋ ರ ಾ
ಮ ೆ ಮ ೋ ರ ಿ ಯ ಲ ್   ಕ ಪ ್
ಮ ೆ ಂ ಫ ಿ ಸ ್
ಮ ೆ ನ ೈ
ಮ ೇ ನ ಕ ಾ
ಮ ೆ ನ ರ ಾ   ಟ ೆ ಲ ೆ ಕ ೋ ಮ ್   ಹ ೆ ಡ ್   ಕ ್ ವ ಾ ರ ್ ಟ ರ ್ ಸ ್
ಮ ೆ ಂ ಡ ಿ ಲ ೇ ವ ಿ ಯ ಂ
ಮ ೆ ನ ಿ ಫ ಿ
ಮ ೇ ರ ಾ   ದ ೇ ಶ ್   ಮ ೆ ರ ಾ   ಧ ರ ್ ಮ ್
ಮ ೇ ರ ಾ   ಕ ರ ಮ ್   ಮ ೇ ರ ಾ   ಧ ರ ಮ ್
ಮ ೇ ರ ಾ   ಲ ಹ ೂ
ಮ ೇ ರ ಾ   ಮ ು ನ ್ ನ ಾ
ಮ ೇ ರ ಾ   ನ ಾ ಮ ್   ಜ ೋ ಕ ರ ್
ಮ ೇ ರ ಾ   ಬ ತ ಿ   ಸ ಿ ರ ್ ಫ ್   ಮ ೇ ರ ಾ   ಹ ೈ
ಮ ೇ ರ ಾ   ಸ ಲ ಾ ಮ ್
ಮ ೇ ರ ಾ   ಸ ಾ ಯ ಾ
ಮ ೆ ರ ್ ಚ ್
ಮ ೆ ರ ್ ಸ ಿ ಯ ಾ
ಮ ರ ್ ಕ ್   ಫ ಾ ರ ್ ಮ ಾ
ಮ ೇ ರ ೆ   ಹ ಮ ್ ‌ ದ ಮ ್   ಮ ೇ ರ ೆ   ದ ೋ ಸ ್ ತ ್
ಮ ೇ ರ ೆ   ಹ ು ಜ ೂ ರ ್
ಮ ೇ ರ ೆ   ಲ ಾ ಲ ್
ಮ ೇ ರ ೆ   ರ ಾ ಜ ಾ
ಮ ೇ ರ ಿ   ಆ ವ ಾ ಜ ್   ಸ ು ನ ೋ
ಮ ೇ ರ ಿ   ಬ ೀ ವ ಿ   ಕ ೀ   ಶ ಾ ದ ಿ
ಮ ೇ ರ ಿ   ಲ ಲ ಕ ಾ ರ ್
ಮ ೇ ರ ಿ   ಸ ೂ ರ ತ ್   ತ ೇ ರ ಿ   ಆ ಂ ಖ ೇ
ಮ ೇ ರ ಿ   ಜ ು ಬ ಾ ನ ್
ಮ ೆ ರ ಿ ಡ ಿ ಯ ನ ್   ಸ ್ ಕ ೂ ಲ ್
ಮ ೆ ರ ಿ ಯ ಲ ್
ಮ ೆ ರ ಿ ವ ೆ ದ ರ ್
ಮ ೆ ರ ್ ಲ ೆ
ಮ ೆ ರ ್ ಲ ಿ ನ ್
ಮ ೆ ರ ್ ಲ ಿ ನ ್   ವ ಿ ಲ ್ ಲ ೆ
ಮ ೆ ರ ು
ಮ ರ ್ ವ ಿ ನ ್   ದ ಿ ಲ ್ ಲ ಾ ನ ್
ಮ ೆ ಸ ೆ ಟ ರ ್ ಮ ್
ಮ ಸ ೂ ದ ಿ
ಮ ೆ ಟ ಲ ್   ಸ ್ ಟ ಾ ರ ್ ಮ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಮ ೆ ಟ ್ ‌ ಲ ೈ ಫ ್
ಮ ೆ ಟ ್ ರ ಿ ಪ ೊ ಲ ಿ ಟ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ರ ್ ಟ ್
ಮ ೆ ಟ ್ ರ ೋ   ಟ ೈ ರ ್ ಸ ್
ಮ ೇ ವ ನ ್   ಪ ೀ ರ ಿ ಸ ್
ಮ ೆ ಕ ್ ಸ ಿ ಕ ನ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಆ ಝ ್ ಟ ೆ ಕ ್   ಈ ಗ ಲ ್
ಮ ೆ ಕ ್ ಸ ಿ ಕ ೊ   ಸ ಿ ಟ ಿ
ಮ ೆ ರ ಿ ಕ ್   ಪ ್ ರ ಿ ಂ ಗ ್ ಲ ್
ಮ ಗ ಾ ಹ ಿ ಂ ಗ ಾ   ಗ ೊ ರ ಿ ಲ ್ ಲ ಾ
ಮ ಿ ಯ ಾ ಮ ಿ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ೈ ಕ ೇ ಲ ್   ಬ ೆ ವ ೆ ನ ್
ಮ ೈ ಕ ೇ ಲ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಮ ೈ ಕ ೆ ಲ ್   ಮ ಾ ಸ ನ ್
ಮ ೈ ಖ ೇ ಲ ್   ಓ ಂ ಟ ೇ ಜ ್
ಮ ೈ ಕ ೆ ಲ ್   ಓ ವ ೆ ನ ್ ಸ ್
ಮ ೈ ಕ ೆ ಲ ್
ಮ ಿ ಶ ೆ ಲ ್
ಮ ಿ ಕ ್   ಲ ೆ ವ ಿ ಸ ್
ಮ ೈ ಕ ೊ
ಮ ೈ ಕ ್ ರ ೊ ಸ ಾ ಫ ್ ಟ ್
ಮ ಿ ಡ ್ ‌ ಡ ೇ   ಮ ಲ ್ ಟ ಿ
ಮ ಿ ಡ ಲ ್   ಫ ೈ ಲ ್
ಮ ಿ ಧ ವ ಾ ನ ್
ಮ ಿ ಫ ಿ ನ ್
ಮ ಿ ಫ ್ ತ ಾ
ಮ ೈ ಗ ್ ರ ೋ ಸ ್
ಮ ಿ ಕ ಾ ಸ ಾ
ಮ ೈ ಕ ್   ಬ ಿ ಯ ರ ್ ಲ ಿ
ಮ ೈ ಕ ್   ಹ ೆ ಂ ಡ ್ ರ ಿ ಕ ್
ಮ ೈ ಕ ್   ಸ ್ ಮ ಿ ತ ್
ಮ ಿ ಲ ನ ್
ಮ ಿ ಲ ನ ್   ಕ ಿ   ರ ಾ ತ ್
ಮ ಿ ಲ ಾ ನ ್   ಲ ೈ ನ ೇ ಟ ್
ಮ ಿ ಲ ೆ ಕ ್
ಮ ಿ ಲ ಿ ಂ ದ ್
ಮ ಿ ಲ ್   ಮ ಜ ದ ೂ ರ ್
ಮ ಿ ಲ ೇ ನ ಿ ಯ ಮ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ   ಪ ್ ರ ೈ ಜ ್
ಮ ಿ ಲ ್ ಲ ರ ್
ಮ ಿ ಲ ್ ಲ ಿ ಸ ೆ ಂ ಟ ್
ಮ ಿ ಲ ಿ
ಮ ಿ ಲ ಿ ಯ ನ ರ ್
ಮ ಿ ಲ ೊ
ಮ ಿ ಲ ೊ ಂ ಗ ಾ
ಮ ಿ ಲ ್ ಟ ನ ್
ಮ ಿ ಲ ್ ಟ ನ ್   ಬ ೆ ರ ್ ಲ ೀ
ಮ ಿ ಲ ು ನ ್
ಮ ಿ ಮ ರ ್
ಮ ಿ ಮ ಿ ಸ ್
ಮ ೀ ನ ಾ ಕ ್ ಷ ಿ   ಸ ು ಂ ದ ರ ೇ ಶ ್ ವ ರ
ಮ ಿ ನ ಾ ಲ ್
ಮ ಿ ನ ಾ ಸ ್   ಗ ೆ ರ ಾ ಯ ್ ಸ ್
ಮ ಿ ನ ಾ ಟ ಿ
ಮ ೈ ಂ ಡ ್ ‌ ಟ ್ ರ ೀ   ಕ ನ ್ ಸ ಲ ್ ಟ ಿ ಂ ಗ ್
ಮ ಿ ಂ ಡ ಿ
ಮ ಿ ಂ ಗ ನ ್   ಆ ರ ್ ಕ ಿ ಪ ಿ ಲ ಾ ಗ ೊ
ಮ ಿ ನ ಾ ಜ ು ಲ ್   ಅ ಬ ೇ ದ ಿ ನ ್
ಮ ಿ ನ ಿ ಯ ೇ ಚ ರ ್   ಗ ಾ ಲ ್ ಫ ್
ಮ ಿ ಂ ಜ ೋ ನ ೆ ಟ ್
ಮ ಿ ನ ಿ ಸ ೋ ಟ ಾ
ಮ ಿ ನ ್ ಸ ್ ‌ ಕ ್
ಮ ಿ ರ ಾ ಬ ೆ ಲ ್
ಮ ಿ ರ ರ ಿ
ಮ ಿ ರ ಾ ಶ ಿ
ಮ ಿ ರ ್ ಕ ್   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಾ ನ ್ ಸ ಿ ಕ ್ ಸ ್
ಮ ಿ ರ ಸ ಾ ಬ ್
ಮ ಿ ರ ್ ಜ ಾ   ಟ ್ ಯ ಾ ನ ರ ಿ
ಮ ಿ ಶ ಿ ಮ ಾ
ಮ ಿ ಸ ್   ಗ ು ಡ ್   ನ ೈ ಟ ್
ಮ ಿ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಮ ಿ ಸ ್   ಮ ನ ೋ ರ ಮ ಾ
ಮ ಿ ಸ ಿ ಸ ್ ಸ ಿ ಪ ್ ಪ ಿ   ರ ಿ ವ ರ ್
ಮ ಿ ಸ ್ ತ ಾ
ಮ ಿ ಸ ್ ಟ ್ ರ ೀ
ಮ ಿ ಚ ್
ಮ ಿ ಚ ೆ ಲ ್
ಮ ಿ ಥ ಿ ಲ ್
ಮ ಿ ಥ ು ನ ್
ಮ ಿ ತ ್ ರ ವ ಾ ನ ್
ಮ ಿ ತ ್ ಸ ು ಬ ಿ ಷ ಿ   ಕ ೆ ಮ ಿ ಕ ಲ ್
ಮ ಿ ತ ್ ಸ ು ಬ ಿ ಷ ಿ   ಮ ೋ ಟ ರ ್ ಸ ್
ಮ ಿ ಟ ್ ಟ ನ ್
ಮ ೊ ಬ ೈ ಲ ್
ಮ ೋ ಡ ಕ ್
ಮ ಾ ಡ ರ ್ ನ ್   ಗ ರ ್ ಲ ್
ಮ ಾ ಡ ್ ರ ನ ್   ಸ ೀ ನ ಿ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಪ ಾ ಟ ಿ ಯ ಾ ಲ ಾ
ಮ ಾ ಡ ರ ್ ನ ್   ಯ ೂ ತ ್
ಮ ಾ ಡ ೆ ಸ ್ ಟ ೋ   ಪ ೆ ನ ೆ ಟ ್ ಟ ಿ   ಪ ್ ರ ೈ ಜ ್
ಮ ೊ ಡ ೆ ಸ ್ ಟ ಿ
ಮ ೊ ದ ಿ ನ ್ ಹ ಾ
ಮ ೊ ಗ ಾ ದ ಿ ಶ ು
ಮ ೊ ಹ ಬ ್ ಬ ತ ್   ಔ ರ ್   ಜ ಂ ಗ ್
ಮ ೊ ಹ ಬ ್ ಬ ತ ್   ಕ ೆ   ದ ು ಶ ್ ಮ ನ ್
ಮ ೊ ಹ ಾ ದ ್ ‌ ಕ ರ ್
ಮ ೊ ಹ ಾ ಜ ಿ ತ ್
ಮ ೊ ಹ ಲ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಅ ಬ ್ ದ ು ಲ ್   ಕ ಲ ಾ ಂ   ಆ ಜ ಾ ದ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಅ ಕ ್ ರ ಂ
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಆ ಸ ಿ ಫ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಹ ಫ ೀ ಜ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಖ ಲ ೀ ಲ ್
ಮ ೊ ಹ ್ ಮ ದ ್   ರ ಫ ೀ ಕ ್
ಮ ೊ ಹ ್ ಮ ದ ್   ಸ ಲ ೀ ಂ
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ವ ಾ ಸ ಿ ಂ
ಮ ೊ ಹ ಂ ತ ಿ
ಮ ೊ ಹ ಿ ನ ್
ಮ ೊ ಹ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ಮ ೊ ಹ ಿ ನ ಿ
ಮ ೋ ಹ ಿ ನ ಿ ಯ ಾ ಟ ್ ಟ ಂ
ಮ ೊ ಹ ್ ರ ಿ ರ ್
ಮ ೊ ಹ ್ ಸ ಿ ನ ್
ಮ ೊ ಹ ು ಲ ್
ಮ ೊ ಯ ್ ನ ್ ಸ ್
ಮ ೋ ಜ ಾ ವ ೆ
ಮ ೊ ಕ ೊ ಕ ್ ಚ ು ಂ ಗ ್
ಮ ೋ ಲ ಿ ಸ ್
ಮ ೋ ಲ ಿ ಯ ರ ್
ಮ ೊ ಲ ು ಕ ಾ
ಮ ನ ೋ ಶ ್
ಮ ೋ ನ ೆ
ಮ ೋ ಂ ಗ ಾ
ಮ ೋ ನ ಿ ಕ ಾ
ಮ ೋ ನ ಿ ಕ ಾ   ಲ ೆ ವ ಿ ನ ್ ಸ ್ ಕ ಿ
ಮ ೋ ನ ಿ ಶ ್
ಮ ೋ ನ ಿ ಶ ಾ
ಮ ೊ ನ ್ ‌ ಮ ೌ ತ ್   ವ ರ ್ ಶ ಿ ಪ ್   ಸ ೆ ಂ ಟ ರ ್
ಮ ಾ ನ ್ ‌ ಮ ೌ ಥ ್ ಸ ್   ರ ಿ ಬ ೆ ಲ ಿ ಯ ನ ್
ಮ ಾ ಂ ಟ ಿ   ಪ ್ ಯ ಾ ಸ ್ ಕ ೋ ಲ ್
ಮ ೊ ಂ ಟ ೆ ಗ ೋ   ಬ ೇ
ಮ ಾ ಂ ಟ ಿ
ಮ ಾ ಂ ಟ ಿ   ಪ ಾ ನ ೇ ಸ ರ ್
ಮ ೂ ನ ್ ಸ ಿ ಲ ್ ವ ರ ್
ಮ ೂ ರ ೆ
ಮ ೋ ರ ಿ ಂ ಡ ಾ
ಮ ೊ ರ ೊ ಕ ್ ಕ ೋ
ಮ ಾ ರ ್ ಫ ೆ ಅ ಸ ್
ಮ ಾ ರ ್ ಸ ೆ
ಮ ೋ ರ ್ ಟ ್
ಮ ಾ ರ ್ ಟ ಿ ಮ ರ ್
ಮ ೋ ರ ್ ಟ ಿ
ಮ ಾ ಸ ್ ಕ ೋ   ಸ ್ ಟ ೇ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ೋ ಸ ರ ್   ಬ ೇ ರ ್
ಮ ೋ ಸ ೆ ಸ ್
ಮ ಾ ಸ ್ ಕ ್ ವ ಿ ಟ ೋ ಸ ್
ಮ ೋ ತ ಿ
ಮ ೋ ಟ ರ ವ ಾ ಲ ೀ
ಮ ೋ ತ ಿ ಲ ಾ ಲ ್
ಮ ೋ ತ ೀ ವ ಾ ಲ ೆ
ಮ ೋ ಟ ೋ ಕ ್ ರ ಾ ಸ ್
ಮ ೋ ಟ ಾ ರ ್   ಸ ೈ ಕ ್ ಲ ಿ ಂ ಗ ್
ಮ ೋ ಟ ರ ೋ ಲ ಾ
ಮ ೌ ಲ ಿ ಕ ್
ಮ ೌ ಂ ಟ ್   ಅ ಬ ು
ಮ ೌ ಂ ಟ ೇ ನ ್   ಬ ೈ ಕ ಿ ಂ ಗ ್
ಮ ೌ ಂ ಟ ನ ್   ಜ ೀ ಬ ್ ರ ಾ
ಮ ೌ ಂ ಟ ್ ರ ೇ ಲ ್
ಮ ೃ ಗ ನ ಯ ನ ಾ
ಮ ೃ ಣ ಾ ಲ ್
ಮ ೃ ಣ ಾ ಲ ಿ ನ ಿ
ಮ ೃ ಗ ಾ ಂ ಕ ಮ ೌ ಳ ಿ
ಮ ೃ ಗ ೇ ಶ ್
ಮ ೃ ಣ ್ ಮ ಯ ಿ
ಮ ೌ ಧ ್
ಮ ು ಅ ಲ ್ ಲ ಿ ಂ
ಮ ು ವ ಯ ್ ಯ ಾ ದ ್
ಮ ು ಅ ಮ ್ ಮ ರ ್
ಮ ು ಆ ಜ ಾ ಹ ್
ಮ ು ಬ ಲ ್ ಲ ಿ ಗ ್
ಮ ು ಬ ಾ ರ ಕ ್
ಮ ು ಬ ಾ ಶ ಿ ರ ್
ಮ ು ದ ್ ದ ಲ ್
ಮ ು ದ ್ ರ ಾ
ಮ ು ದ ್ ರ ಾ   ಕ ಮ ್ ಯ ು ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ಮ ು ದ ್ ರ ಿ ಕ
ಮ ು ದ ್ ರ ಿ ಕ ಾ
ಮ ು ದ ್ ರ ಿ ಸ ್
ಮ ು ದ ್ ರ ಿ ತ ್
ಮ ು ಯ ೀ ನ ್
ಮ ು ಯ ೀ ಜ ್
ಮ ು ಫ ಾ ಕ ್ ಕ ಿ ರ ್
ಮ ು ಫ ್ ತ ೀ
ಮ ು ಫ ್ ತ ಿ
ಮ ು ಗ ್ ಧ ಾ
ಮ ು ಹ ಾ ಜ ಿ ರ ್
ಮ ು ಹ ಮ ್ ಮ ದ ್
ಮ ು ಹ ನ ್ ನ ದ
ಮ ು ಹ ಾ ರ ್
ಮ ು ಹ ೀ ತ ್
ಮ ು ಹ ಿ ಬ ್
ಮ ು ಹ ರ ಿ ಝ ್
ಮ ು ಹ ತ ಾ ದ ಿ
ಮ ಹ ತ ಾ ಶ ಿ ಮ ್
ಮ ು ಜ ಾ ಡ ್ ಡ ಿ ಡ ್
ಮ ು ಜ ಾ ಫ ರ ನ ಗ ರ ್
ಮ ು ಝ ೆ   ಜ ೀ ನ ಾ   ದ ೋ
ಮ ು ಝ ೆ   ವ ಚ ನ ್   ದ ೋ
ಮ ು ಜ ರ ಿ ಮ ್   ಕ ೌ ನ ್
ಮ ು ಕ ರ ್ ರ ಮ ್
ಮ ು ಕ ೆ ರ ಿ ಯ ಾ
ಮ ು ಕ ಿ ಲ ್ ಟ ಿ ವ ೊ   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಮ ು ಕ ್ ತ ಸ ರ ್
ಮ ಕ ು ಲ ್
ಮ ು ಕ ು ಲ ಾ
ಮ ು ಕ ು ಟ ್
ಮ ು ಕ ು ಟ ಧ ರ ್
ಮ ು ಲ ಾ
ಮ ು ಳ ಗ ಾ ವ ಕ ರ ್
ಮ ು ಲ ್ ಲ ಾ   ಸ ದ ರ ಾ
ಮ ು ಲ ್ ಲ ಾ   ಶ ಾ   ಬ ದ ಾ ಕ ್ ಷ ಿ
ಮ ು ಲ ್ ಶ ೀ   ಡ ್ ಯ ಾ ಮ ್
ಮ ು ಲ ್ ತ ಾ ನ ಿ
ಮ ು ಲ ್ ಜ ಿ ಮ ್
ಮ ು ಮ ಿ ನ ್
ಮ ಮ ್ ಮ ಿ   ಡ ಾ ಡ ಿ
ಮ ು ಮ ್ ತ ಾ ಜ ್
ಮ ು ಮ ತ ಾ ಜ ್   ಬ ೇ ಗ ಮ ್
ಮ ು ನ ಾ ವ ್ ವ ರ ್
ಮ ು ಂ ಡ ಾ ಲ ೆ
ಮ ು ಂ ಡ ಿ ಯ ಾ
ಮ ು ನ ೀ ಬ ್
ಮ ು ನ ೀ ರ ್
ಮ ು ನ ೀ ಶ ್
ಮ ು ಂ ಗ ೇ ಕ ರ ್
ಮ ು ಂ ಗ ್ ರ ೆ
ಮ ್ ಯ ೂ ನ ಿ ಚ ್
ಮ ್ ಯ ೂ ನ ಿ ಚ ್   ರ ಿ   ಗ ್ ರ ೂ ಪ ್
ಮ ು ನ ಿ ಸ ಿ ಪ ಲ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಆ ಫ ್   ರ ೋ ಡ ್ ಸ ್
ಮ ು ನ ಿ ಯ ಾ
ಮ ು ಂ ಕ ಾ ದ ಿ ರ ್
ಮ ು ಂ ಖ ಾ ದ ್
ಮ ು ಂ ಜ ಿ ರ ್
ಮ ು ಕ ಬ ಲ ಾ
ಮ ು ರ ಬ ್ ಬ ಿ
ಮ ು ರ ದ ್
ಮ ು ರ ು ಳ ಿ   ಕ ಾ ರ ್ ತ ಿ ಕ ್
ಮ ು ರ ಳ ಿ ಮ ನ ೋ ಹ ರ
ಮ ು ರ ಾ ರ ಿ
ಮ ು ರ ಾ ರ ಿ ಲ ಾ ಲ ್
ಮ ು ರ ್ ಚ ಿ ಸ ನ ್   ಫ ಾ ಲ ್ ಸ ್
ಮ ರ ್ ಡ ರ ್   ಇ ನ ್   ಸ ರ ್ ಕ ಸ ್
ಮ ು ರ ್ ದ ಿ ಯ ್ ಯ ಾ
ಮ ು ರ ್ ಡ ೋ ಕ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ು ರ ಿ ಟ ್ ಜ ್
ಮ ರ ್ ಲ ಿ ನ ್   ಮ ನ ್ ರ ೋ
ಮ ು ರ ಲ ೀ ವ ಾ ಲ ಾ
ಮ ರ ್ ಫ ಿ
ಮ ು ರ ೇ   ಗ ು ಡ ್ ವ ಿ ನ ್
ಮ ರ ್ ರ ೇ - ಡ ಾ ರ ್ ಲ ಿ ಂ ಗ ್
ಮ ು ರ ್ ಸ ಲ ್
ಮ ು ರ ್ ಶ ಿ ದ ಾ
ಮ ು ರ ್ ಷ ಿ ದ ಾ ಬ ಾ ದ ್
ಮ ು ರ ್ ತ ಾ ದ ್
ಮ ು ರ ್ ತ ದ ಾ
ಮ ು ರ ು ಗ ಪ ್ ಪ ಾ
ಮ ೂ ಸ ಾ
ಮ ು ಸ ಾ ಫ ಿ ರ ್   ಖ ಾ ನ ಾ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಅ ಂ ಡ ್   ಸ ್ ಟ ಡ ಿ   ಸ ೆ ಂ ಟ ರ ್   ಆ ಫ ್   ದ   ಗ ್ ರ ೀ ಕ ್   ಥ ಿ ಯ ೇ ಟ ರ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ಫ ್ ರ ಿ ಕ ನ ್   ಆ ರ ್ ಟ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ಂ ಥ ್ ರ ೋ ಪ ಾ ಲ ಜ ಿ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ್ ರ ೇ ಟ ನ ್   ಎ ಥ ್ ನ ಾ ಲ ಜ ಿ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಲ ಂ ಡ ನ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ರ ೊ ಮ ಾ ನ ಿ   ಕ ಲ ್ ಚ ರ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ರ ಾ ಯ ಲ ್   ಪ ್ ಯ ಾ ಲ ೇ ಸ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ದ   ಸ ಿ ಟ ಿ   ಆ ಫ ್   ನ ್ ಯ ೂ   ಯ ಾ ರ ್ ಕ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ - ಆ ರ ್ ಟ ್   ಕ ಲ ೆ ಕ ್ ಷ ನ ್   ಆ ಫ ್   ದ   ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಮ ು ಷ ್ ಫ ಿ ಕ ್
ಮ ು ಷ ್ ತ ಾ ಖ ್
ಮ ು ಷ ್ ತ ಾ ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಮ ು ಸ ್ ಲ ಿ ಂ
ಮ ು ಸ ್ ತ ಾ ಯ ಿ ನ ಾ
ಮ ು ಸ ್ ತ ಫ ೀ ದ ್
ಮ ು ಸ ್ ತ ಾ ನ ೀ ರ ್
ಮ ು ಸ ್ ತ ಖ ೀ ಮ ್
ಮ ು ತ ಾ ತ ್ ಕ ರ ್
ಮ ು ತ ಾ ವ ಾ ಸ ್ ಸ ಿ ತ ್
ಮ ು ತ ಾ ಯ ್ ಯ ಿ ಬ ್
ಮ ು ತ ಾ ಝ ಾ
ಮ ು ತ ್ ತ ು ಮ ು ದ ಲ ಿ ಗ ೆ   ಪ ು ಷ ್ ಪ ಕ ು ಮ ಾ ರ
ಮ ು ಟ ನ ೆ ಜ ಾ
ಮ ು ಜ ಾ ಫ ೆ ರ ್   ಒ ಜ ಾ ಕ ್
ಮ ು ಝ ಾ ಕ ್ ಕ ಿ ರ ್
ಮ ು ಝ ಿ ರ ್
ಮ ಾ ಯ ಿ ರ ಿ ಲ ಾ
ಮ ೈ ಥ ಿ ಲ ಿ
ನ ಾ   ಮ ು ಮ ಕ ಿ ನ ್
ನ ಾ ಚ ್   ಉ ಠ ಾ   ಸ ನ ್ ಸ ಾ ರ ್
ನ ಾ ಚ ೆ   ನ ಗ ಿ ನ ್   ಗ ಲ ೀ   ಗ ಲ ೀ
ನ ಾ ಡ ್ ಕ ರ ್
ನ ಾ ಗ ್   ಮ ೇ ರ ಿ   ಸ ಾ ಥ ಿ
ನ ಾ ಗ ್   ಪ ಂ ಚ ಮ ಿ
ನ ಾ ಮ ್
ನ ಾ ಮ ಿ   ಚ ೋ ರ ್
ನ ಾ ರ ಾ ಯ ಣ ನ ಾ ಥ
ನ ಾ ರ ್ ಲ ೆ ಕ ರ ್
ನ ಾ ಟ ಕ ್
ನ ಾ ತ ು
ನ ಾ ಜ ನ ೀ ನ ್
ನ ಾ ಭ ಾ
ನ ಭ ನ ್
ನ ಬ ೀ ಹ ಾ
ನ ಡ ಾ ಲ ಿ ಯ ಾ
ನ ದ ೀ ಮ ್
ನ ದ ೀ ಂ   ಘ ೋ ರ ಿ
ನ ಾ ದ ಿ   ಕ ಿ ತ ಾ ರ ೆ
ನ ಾ ದ ಿ ನ ್   ಗ ಾ ರ ್ ಡ ಿ ಮ ರ ್
ನ ದ ಿ ರ ಾ
ನ ದ ಿ ಯ ಾ   ಕ ೆ   ಪ ಾ ರ ್
ನ ದ ಿ ಯ ಾ
ನ ಯ ೀ ಮ ್
ನ ಯ ೀ ಂ   ಅ ಶ ್ ರ ಫ ್
ನ ಾ ವ ಾ
ನ ಫ ಸ ತ ್
ನ ಫ ೀ ಸ ್
ನ ಫ ೀ ಶ ಾ
ನ ಫ ರ ತ ್
ನ ಫ ರ ತ ್   ಕ ಿ   ಆ ಂ ಧ ೀ
ನ ಾ ಗ ಾ ಲ ್ ಯ ಾ ಂ ಡ ್
ನ ಾ ಗ ಾ ನ ಂ ದ ್
ನ ಾ ಗ ರ ಹ ೊ ಳ ೆ
ನ ಾ ಗ ಾ ರ ್ ಜ ು ನ ಾ   ಫ ರ ್ ಟ ್
ನ ಾ ಗ ಾ ರ ್ ಜ ು ನ ಾ   ಸ ಾ ಗ ರ ್
ನ ಗ ವ ಾ ಹ ನ ್
ನ ಾ ಗ ೇ ಂ ದ ್ ರ
ನ ಾ ಗ ೇ ಶ ್
ನ ಾ ಗ ೇ ಶ ್ ವ ರ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ನ ಗ ಿ ಂ ದ ರ ್
ನ ಗ ್ ಮ ಾ
ನ ಹ ಾ ರ ್   ಸ ್ ಪ ಿ ನ ್ ನ ಿ ಂ ಗ ್
ನ ಯ ೀ   ದ ು ನ ಿ ಯ ಾ
ನ ಯ ೀ   ಮ ಾ
ನ ೈ ಮ ಿ ಷ ಾ ರ ಾ ಣ ್ ಯ
ನ ೈ ಮ ು ರ ್   ರ ೆ ಹ ಮ ಾ ನ ್
ನ ೈ ನ ್   ಮ ಿ ಲ ೆ   ಚ ೈ ನ ್   ಕ ಹ ಾ
ನ ೈ ರ ಿ
ನ ೈ ರ ೋ ಬ ಿ
ನ ಜ ್ ದ ಾ
ನ ಜ ೀ ಬ ್
ನ ಜ ೀ ದ ಾ
ನ ಜ ೀ ಯ ಾ
ನ ಜ ್ ಮ ್
ನ ಜ ್ ಮ ಾ
ನ ಜ ್ ಮ ೆ ದ ್ ದ ೀ ನ ್   ಕ ು ಬ ್ ರ ಾ
ನ ಜ ್ ಮ ೆ ದ ್ ದ ೀ ನ ್   ರ ಾ ಜ ಿ
ನ ಾ ಕ ಾ   ಬ ಂ ದ ಿ
ನ ಕ ೇ ಶ ್
ನ ಖ ರ ೆ
ನ ಕ ೋ ದ ರ ್
ನ ಕ ು ಲ ್
ನ ಲ ಾ ವ ಡ ೆ
ನ ಾ ಲ ್ ‌ ಕ ೋ
ನ ಲ ್ ಗ ೋ ದ ಾ
ನ ಳ ಿ ನ ್
ನ ಮ ಕ ್   ಹ ಲ ಾ ಲ ್
ನ ಮ ಕ ೀ ನ ್
ನ ಮ ್ ರ ತ ಾ
ನ ಾ ಮ ು ಮ ಕ ಿ ನ ್
ನ ಮ ು ರ ್
ನ ನ ದ ್   ಭ ೌ ಜ ಾ ಯ ಿ
ನ ್ ಯ ಾ ನ ್ ಸ ಿ
ನ ಂ ದ ್
ನ ಂ ದ ಾ
ನ ಂ ದ ಲ ಾ ಲ ್
ನ ಂ ದ ಿ ನ ಿ
ನ ಂ ದ ೀ ಶ ್
ನ ಂ ದ ಿ ತ ಾ
ನ ನ ೆ ಟ ಿ
ನ ನ ್ ಹ ೆ   ಮ ು ನ ್ ನ ೆ
ನ ೈ ನ ಿ ತ ಾ ಲ ್
ನ ನ ವ ಾ ನ ್
ನ ಾ ಯ ್ ಕ ಿ   ಪ ್ ರ ೈ ಜ ್
ನ ಪ ರ ಾ ಜ ಿ ತ ್
ನ ೇ ಪ ಲ ್ ಸ ್
ನ ೆ ಪ ೋ ಲ ಿ ಯ ನ ್
ನ ಪ ೋ ಲ ಿ
ನ ಕ ಾ ಬ ್
ನ ಖ ೀ ಬ ್
ನ ಾ ಖ ಿ ದ ್
ನ ಾ ರ ಂ ಗ ್
ನ ರ ಪ ತ ್
ನ ಾ ರ ಾ ಯ ಣ
ನ ರ ್ ದ ೊ
ನ ರ ೇ ಂ ದ ್ ರ ್
ನ ರ ೇ ಶ ್
ನ ರ ್ ಹ ರ ಿ
ನ ರ ಾ ಗ ನ ್ ಸ ೆ ಟ ್
ನ ಾ ರ ಸ ೀ   ಭ ಗ ತ ್
ನ ರ ಸ ೀ   ಮ ೆ ಹ ್ ತ ಾ
ನ ರ ಸ ಿ ಂ ಗ
ನ ರ ್ ತ ಕ ಿ
ನ ರ ್ ತ ನ ್
ನ ಾ ಸ ಾ   ಸ ೆ ಂ ಟ ೇ ನ ಿ ಯ ಲ ್   ಚ ಾ ಲ ೆ ಂ ಜ ೆ ಸ ್
ನ ಾ ಸ ಮ ಝ ಾ
ನ ಸ ಬ ಂ ದ ೀ
ನ ಸ ೀ ಹ ತ ್
ನ ಸ ೀ ಮ ್
ನ ಾ ಸ ಿ ರ ್
ನ ಶ ೀ ತ ಾ
ನ ಶ ್ ತ ರ ್
ನ ಶ ್ ವ ಾ
ನ ಸ ೀ ಫ ್
ನ ಾ ಸ ಿ ಕ ್
ನ ಾ ಶ ಿ ಕ ಾ ಕ ರ ್
ನ ಾ ಸ ಿ ರ ು ದ ್ ದ ೀ ನ ್   ಸ ೈ ಲ ಾ ನ ಿ   ಬ ದ ೇ ಶ ಾ
ನ ಾ ಸ ೂ ರ ್
ನ ಾ ಸ ಿ ರ ್   ಹ ು ಸ ೇ ನ ್
ನ ್ ಯ ಾ ಟ ್   ಫ ರ ್ ಟ ್
ನ ್ ಯ ಾ ಟ ್   ಕ ಿ ಂ ಗ ್   ಕ ೋ ಲ ್
ನ ತ ಾ ಶ ಾ
ನ ತ ೀ ಜ ಾ
ನ ತ ೇ ಶ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಆ ರ ್ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಅ ಂ ಡ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ್ ರ ೋ ಸ ್   ಸ ು ಝ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಬ ು ಕ ್   ಕ ್ ರ ಿ ಟ ಿ ಕ ್ ಸ ್   ಸ ರ ್ ಕ ಲ ್   ಅ ವ ಾ ರ ್ ಡ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಅ ಮ ೇ ರ ಿ ಕ ನ ್   ಇ ಂ ಡ ಿ ಯ ನ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಕ ್ ಯ ೂ ಬ ೆ ಕ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಪ ್ ಯ ಾ ಲ ೇ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಫ ೋ ರ ್ ಟ ೇ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ
ನ ೇ ಶ ನ ಾ ವ ೈ ಡ ್
ನ ತ ೀ ಕ ್
ನ ೆ ಟ ್ ರ ೋ ನ ಾ
ನ ಟ ವ ರ ್
ನ ಾ ಟ ಿ   ಬ ಾ ಯ ್
ನ ೌ ಶ ಾ ದ ್
ನ ವ   ದ ು ರ ್ ಗ ಾ
ನ ವ ೆ ದ ್
ನ ವ ೀ ದ ್
ನ ವ ೀ ನ ್
ನ ವ ೀ ನ ಾ
ನ ವ ಿ ನ ್
ನ ೇ ವ ಿ ಯ ಸ ್   ಮ ೆ ರ ಿ ಟ ೈ ಮ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ನ ವ ನ ೀ ತ ್
ನ ವ ರ ಂ ಗ ಪ ು ರ ್
ನ ವ ಾ ಬ ್   ಸ ಿ ರ ಾ ಜ ು ದ ್ ‌ ದ ೌ ಲ ಾ
ನ ವ ಾ ಶ ಹ ರ ್
ನ ಯ ಾ   ಘ ರ ್
ನ ಯ ಾ   ಜ ಮ ಾ ನ ಾ   ನ ಯ ೀ   ಕ ್ ರ ಾ ಂ ತ ಿ
ನ ಯ ಾ ಬ ್
ನ ಯ ಾ ಗ ರ ್
ನ ಯ ನ ಾ
ನ ಯ ್ ಯ ಬ ್
ನ ಜ ಾ ರ ೆ
ನ ಜ ಾ ಕ ತ ್
ನ ಜ ರ ಿ ಯ ಾ
ನ ಜ ೀ ಫ ಾ
ನ ಾ ಜ ೀ
ನ ಜ ೀ ಮ ್
ನ ಜ ೀ ಮ ಾ
ನ ಜ ್ ಲ ಿ
ನ ೀ ಗ ಲ ್
ನ ೆ ಬ ್ ರ ಾ ಸ ್ ಕ ಾ
ನ ೇ ಕ ಿ
ನ ೇ ಕ ಿ ಯ ಾ
ನ ೀ ಡ ್ ಲ ೆ ಸ ್
ನ ೀ ಲ ಮ ್   ಪ ರ ಿ
ನ ೀ ಲ ಾ ಂ ಜ ನ ್
ನ ೀ ಲ ಾ ಂ ಜ ನ
ನ ೀ ಲ ಕ ಾ ಂ ತ ಾ
ನ ೀ ಲ ಕ ಾ ಂ ತ ್
ನ ೀ ಲ ೋ ಫ ರ ್
ನ ೀ ಮ ಚ ್
ನ ೀ ಪ ಾ
ನ ಿ ರ ಫ ್
ನ ೆ ಹ ್ ರ ಾ
ನ ೀ ಲ ್   ಫ ೇ ರ ್ ‌ ಬ ್ ರ ದ ರ ್
ನ ೀ ಲ ್   ಜ ಾ ನ ್ ಸ ನ ್
ನ ೆ ಲ ್ ಕ ೋ
ನ ೆ ಲ ಿ ಯ ಾ
ನ ೆ ಲ ್
ನ ೆ ಲ ್ ಲ ೂ ರ ್
ನ ೆ ಲ ್ ಸ ನ ್
ನ ಿ ಯ ಾ ನ ್
ನ ೆ ಪ ್ ಚ ು ನ ಿ ಯ ಂ
ನ ೆ ರ ಿ ನ ಾ
ನ ೆ ರ ಿ ಸ ್
ನ ೆ ಸ ್ ಲ ೆ
ನ ೆ ಸ ್ ಟ ್ ಲ ೇ   ಸ ್ ಮ ಾ ರ ್ ಟ ೀ ಸ ್   ಬ ು ಕ ್   ಪ ್ ರ ೈ ಜ ್
ನ ೆ ಟ ್ ‌ ಬ ಾ ಲ ್
ನ ೆ ದ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್ ಸ ್
ನ ೇ ತ ್ ರ ಾ
ನ ್ ಯ ೂ ಮ ್ ಯ ಾ ನ ್
ನ ೆ ವ ಾ ಡ ೊ   ಡ ಿ   ಕ ೊ ಲ ಿ ಮ ಾ
ನ ೆ ವ ಾ ಡ ೊ   ಡ ಿ   ಟ ೊ ಲ ು ಕ ಾ
ನ ೆ ವ ನ ್
ನ ೆ ವ ನ ್ ಲ ಿ ನ ್ ನ ಾ   ಪ ್ ರ ೈ ಜ ್
ನ ೆ ವ ಿ ಲ ್
ನ ೆ ವ ಿ ನ ಾ
ನ ್ ಯ ೂ   ಬ ಿ ಗ ಿ ನ ಿ ಂ ಗ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ನ ್ ಯ ೂ   ಹ ಾ ವ ೆ ನ ್   ರ ೋ ಡ ್   ಚ ರ ್ ಚ ್   ಆ ಪ ್   ಗ ಾ ಡ ್
ನ ್ ಯ ೂ   ಜ ೆ ರ ್ ಸ ಿ
ನ ್ ಯ ೂ   ಕ ೆ ಂ ಟ ್
ನ ್ ಯ ೂ   ಟ ವ ರ ್ ನ ್   ಫ ೋ ರ ್ ಟ ್
ನ ್ ಯ ೂ   ಯ ಾ ರ ್ ಕ ್   ಹ ಿ ಸ ್ ಟ ಾ ರ ಿ ಕ ಲ ್   ಸ ೊ ಸ ೈ ಟ ಿ
ನ ್ ಯ ೂ ಬ ೆ ರ ್ ರ ಿ
ನ ್ ಯ ೂ ಬ ೈ
ನ ್ ಯ ೂ ಕ ್ ಯ ಾ ಸ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ೆ ಕ ್ ಸ ್   ಟ ೆ ಲ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್
ಇ ಂ ಗ ಾ ರ ು ಹ ೆ
ನ ಿ ಯ ಾ
ನ ಯ ಾ ಗ ರ ಾ
ನ ೈ ಮ ು ರ ್
ನ ಿ ಬ ೋ ಧ ್
ನ ೈ ಸ ್ - ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ನ ಿ ಕ ೊ ಲ ಸ ್   ಫ ೈ ನ ಾ ನ ್ ಷ ಿ ಯ ಲ ್
ನ ಿ ಕ ್   ಕ ು ಕ ್
ನ ಿ ಕ ್   ನ ೈ ಟ ್
ನ ಿ ಕ ೊ
ನ ಿ ಕ ೊ ಡ ೆ ಮ ಸ ್
ನ ಿ ಕ ೋ ಲ ್   ಬ ್ ರ ೌ ನ ್   ಸ ಿ ಂ ಪ ್ ಸ ನ ್
ನ ಿ ಕ ೋ ಲ ್   ಕ ಿ ಡ ್ ‌ ಮ ನ ್
ನ ಿ ಕ ೋ ಸ ಿ ಯ ಾ
ನ ಿ ಗ ಾ ಹ ೇ - ಇ - ನ ಫ ರ ತ ್
ನ ಿ ಗ ಾ ಹ ೇ
ನ ೈ ಗ ರ ್
ನ ೈ ಜ ೀ ರ ಿ ಯ
ನ ಿ ಗ ್ ಲ ಿ
ನ ಿ ಘ ೋ ಜ ಕ ರ ್
ನ ೈ ಟ ್   ಬ ರ ್ ಡ ್
ನ ೈ ಟ ್   ಇ ನ ್   ಕ ಲ ಕ ತ ್ ತ ಾ
ನ ೈ ಟ ್   ಇ ನ ್   ಲ ಂ ಡ ನ ್
ನ ಿ ಹ ಾ ಲ ್
ನ ಿ ಹ ಾ ರ ್
ನ ಿ ಹ ಾ ರ ಿ ಕ ಾ
ನ ಿ ಖ ತ ್
ನ ಿ ಖ ಿ ಲ ೇ ಶ ್
ನ ಿ ಕ ್ ಕ ೋ ಸ ್
ನ ಿ ಕ ು ಂ ಜ ್
ನ ಿ ಕ ು ಂ ಜ ಾ
ನ ಿ ಲ ಯ ್
ನ ೈ ಲ ್ ಸ ್
ನ ೀ ಲ ಿ ಮ ಾ
ನ ಿ ಮ ತ ್
ನ ಿ ಮ ಿ ಷ ್
ನ ಿ ನ ಾ
ನ ಿ ನ ಾ ನ ್
ನ ಿ ಪ ಾ ನ ್   ಆ ಯ ಿ ಲ ್
ನ ಿ ಪ ಾ ನ ್   ಯ ು ಸ ೆ ನ ್
ನ ಿ ರ ದ ್
ನ ಿ ರ ಜ ್
ನ ಿ ರ ಾ ಜ ಿ ತ ್
ನ ಿ ರ ಾ ಲ ಾ
ನ ಿ ರ ಾ ಮ ಿ ತ ್ ರ
ನ ಿ ರ ಂ ಜ ನ ್
ನ ೀ ರ ವ ್
ನ ಿ ರ ್ ದ ೋ ಶ ್
ನ ಿ ರ ್ ಝ ರ ಿ
ನ ಿ ರ ್ ಮ ಾ ಣ ್
ನ ಿ ರ ್ ಮ ಲ ್
ನ ಿ ರ ್ ಮ ಯ ಿ
ನ ಿ ರ ್ ಮ ೋ ಹ ಿ
ನ ಿ ರ ್ ವ ಾ ಣ ್
ನ ಿ ಸ ್ ಬ ಾ ತ ್
ನ ಿ ಶ ್ ಚ ಲ ್
ನ ಿ ಶ ಾ ದ ್
ನ ಿ ಶ ಾ ನ ್ - ಎ - ಜ ಂ ಗ ್
ನ ಿ ಶ ಾ ಂ ತ ್
ನ ಿ ಶ ಾ ನ ೀ
ನ ಿ ಶ ೇ ಶ
ನ ಿ ಶ ೋ ಕ ್
ನ ಿ ಶ ್ ರ ೇ ಯ ಸ ಲ ್
ನ ಿ ಷ ್ ಠ ಾ
ನ ಿ ಸ ಾ ನ ್   ಮ ೋ ಟ ರ ್
ನ ಿ ಥ ರ ್
ನ ೈ ಟ ್ ರ ೋ ಜ ನ ್
ನ ಿ ತ ್ ಯ
ನ ಿ ವ ೇ ದ ಿ ತ ಾ
ನ ಿ ಕ ್ ಸ ಿ
ನ ಿ ಯ ತ ಿ
ನ ಿ ಯ ಾ ಜ ್
ನ ಿ ಜ ಾ ಮ ಬ ಾ ದ ್
ನ ಿ ಜ ಾ ರ ್
ನ ೊ ಬ ೆ ಲ ್   ಪ ೀ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ನ ಾ ಸ ಿ ಲ ್
ನ ೋ ಯ ಿ ಡ ಾ
ನ ೋ ಲ ಾ
ನ ೋ ನ ಾ
ನ ೊ ಂ ಗ ್ ‌ ಕ ್ ರ ೆ ಮ ್
ನ ಾ ಂ ಗ ್   ಸ ್ ಟ ೈ ನ ್
ನ ೂ ಹ ್
ನ ೂ ರ ್
ನ ೂ ರ ್   ಜ ಹ ಾ ಂ
ನ ೂ ರ ್   ಮ ಹ ಲ ್
ನ ೂ ರ ್ - ಎ - ವ ತ ನ ್
ನ ೂ ರ ್ - ಎ - ಯ ಮ ನ ್
ನ ೂ ರ ಿ
ನ ಾ ರ ್ ಡ ಿ ಯ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ನ ೊ ರ ೀ ನ ್
ನ ಾ ರ ್ ಫ ೋ ಕ ್
ನ ಾ ರ ್ ‌ ಫ ೋ ಕ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ನ ೋ ರ ಿ ನ ಾ
ನ ಾ ರ ್ ಮ ಾ   ಫ ್ ಲ ೆ ಕ ್   ಅ ವ ಾ ರ ್ ಡ ್
ನ ಾ ರ ್ ‌ ಸ ್ ಕ ್   ಹ ೈ ಡ ್ ರ ೋ
ನ ಾ ರ ್ ತ ್   ಸ ೀ   ಕ ೆ ನ ೆ ಲ ್
ನ ಾ ರ ್ ಥ ಾ ಂ ಪ ್ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಕ ಾ ಲ ೇ ಜ ್
ನ ಾ ರ ್ ದ ರ ್ ನ ್   ಟ ೆ ರ ಿ ಟ ರ ಿ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ಾ ರ ್ ಟ ನ ್
ನ ಾ ರ ್ ವ ೆ
ನ ಾ ರ ್ ವ ೇ ಜ ಿ ಯ ನ ್
ನ ಾ ರ ್ ವ ಿ ಕ ್
ನ ಾ ರ ್ ವ ಿ ಚ ್   ಯ ೂ ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ಾ ಟ ಿ ಂ ಗ ್ ಹ ಾ ಮ ್   ಈ ಸ ್ ಟ ್   ಮ ಿ ಡ ್ ಲ ಾ ಂ ಡ ್ ಸ ್
ನ ಾ ಟ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಂ   ಟ ್ ರ ೆ ಂ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ೋ ವ ಾ
ನ ೋ ವ ಾ ಮ ೆ ರ ಿ ಕ ನ ್   ಸ ್ ಟ ೀ ಲ ್
ನ ೊ ವ ೊ ರ ೋ ಸ ್ ಕ ್
ನ ೃ ಪ ೇ ಶ ್
ನ ು ವ ಾ ಲ ಾ
ನ ು ಮ ಾ
ನ ು ನ ್ ಸ ಿ ಯ ೊ
ನ ೂ ರ ್
ನ ೂ ರ ು ಲ ್   ಅ ಬ ೆ ದ ಿ ನ ್
ನ ೂ ಸ ೋ ಮ ್
ನ ು ಸ ್ ರ ತ ್
ನ ು ಸ ರ ತ ್   ಫ ತ ೇ   ಅ ಲ ಿ   ಖ ಾ ನ ್
ನ ೂ ತ ನ ್
ನ ು ವ ಾ ನ ್   ಕ ು ಲ ಶ ೇ ಖ ರ
ನ ೀ ಕ ಾ   ಪ ್ ಲ ್ ಯ ಾ ಟ ೊ
ಓ   ಜ ಾ ನ ೆ   ವ ಾ ಲ ೆ
ಓ   ಪ ಂ ಛ ೀ
ಓ ಂ ಕ ಾ ರ ್
ಓ ದ ಿ ರ ಾ
ಓ ಕ ್
ಓ ಕ ್   ಹ ಿ ಲ ್ ಸ ್   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಒ ಬ ೇ ದ ು ಲ ್ ಲ ಾ
ಒ ಬ ೆ ದ ು ರ ್   ರ ಹ ್ ಮ ಾ ನ ್
ಓ ಬ ಳ ೇ ಶ ್
ಒ ಬ ೇ ಲ ಿ ಯ ಾ
ಓ ಬ ೀ   ಅ ವ ಾ ರ ್ ಡ ್
ಆ ಬ ್ ‌ ಸ ್ ಟ ್ ರ ೇ ಟ ಿ ಕ ್ ಸ ್
ಒ ಕ ್ ಟ ಾ ವ ಿ ಯ ೋ
ಒ ಕ ್ ಟ ೇ ವ ಿ ಯ ಸ ್
ಓ ಡ ಾ   ಸ ಕ ು ನ ೋ ಸ ು ಕ ೆ   ಪ ್ ರ ೈ ಜ ್
ಒ ಡ ೀ ಲ ್
ಒ ಡ ಿ ನ ್
ಓ ಡ ಿ ನ
ಆ ಫ ೆ ನ ್ ‌ ಪ ೆ ಸ ್ ಟ ್
ಓ ಗ ್ ಲ ೆ
ಓ ಜ ಲ ್
ಓ ಜ ಸ ್ ವ ಿ ನ ಿ
ಒ ಕ ನ ೋ ಗ ನ ್
ಒ ಕ ್ ಲ ಹ ೋ ಮ ಾ   ಸ ಿ ಟ ಿ
ಆ ಲ ್ ಡ ೋ ನ ್ ಯ ೋ   ಸ ಪ ು ಕ ್
ಒ ಲ ೀ ಸ ಿ ಯ ಾ
ಓ ಲ ್ ಫ ರ ್ ಟ ್
ಆ ಲ ಿ ವ ್
ಒ ಲ ಿ ವ ಿ ಯ ಾ
ಆ ಲ ್ ವ ೆ ನ ್
ಒ ಲ ಿ ಂ ಪ ಿ ಯ ಾ
ಒ ಲ ಂ ಪ ಿ ಕ ್
ಓ ಮ ್
ಓ ಂ ಪ ್ ರ ಕ ಾ ಶ ್
ಒ ಮ ರ ್
ಒ ಮ ರ ಿ   ಬ ್ ಯ ಾ ಂ ಕ ್ ಸ ್
ಒ ಮ ೆ ಕ ್ ಸ ್   ಆ ಟ ೋ ಸ ್
ಓ ಮ ್ ಜ ಾ
ಓ ಂ ಕ ಾ ರ ್
ಒ ನ ್   ಚ ೇ ಸ ್   ಮ ್ ಯ ಾ ನ ್ ‌ ಹ ಾ ಟ ನ ್   ಪ ್ ಲ ಾ ಜ ಾ
ಒ ನ ್   ಲ ಿ ಬ ರ ್ ಟ ಿ   ಪ ್ ಲ ೇ ಸ ್
ಒ ನ ್ - ಸ ್ ಟ ೆ ಪ ್
ಒ ನ ೇ ಗ ಾ
ಓ ನ ೆ ಕ ್ ಸ ್
ಓ ಂ ಕ ಾ ರ ್ ‌ ಜ ೀ ತ ್
ಊ ಜ ಂ
ಊ ಂ ಚ ೆ   ಹ ವ ೇ ಲ ಿ
ಊ ಪ ರ ವ ಾ ಲ ಾ   ಜ ಾ ನ ೆ
ಒ ಪ ಥ ಾ
ಓ ಫ ಿ ಲ ಿ ಯ ಾ
ಓ ಫ ಿ ರ ಾ
ಓ ಪ ಿ ಂ ಡ ರ ್
ಆ ರ ೆ ಂ ಜ ್
ಆ ರ ೆ ಂ ಜ ್   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ಫ ಿ ಕ ್ ಷ ನ ್
ಒ ರ ಾ ವ ಾ
ಆ ರ ್ ಬ ೋ ಟ ೆ ಕ ್
ಆ ರ ್ ಚ ಾ ರ ್ ಡ ್ ಸ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಆ ಗ ್ ರ ಿ ಕ ಲ ್ ಚ ರ ಲ ್ ,   ಕ ಮ ರ ್ ಶ ಿ ಯ ಲ ್   ಆ ರ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ಿ ಯ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ರ ್   ನ ೆ ವ ಸ ್ ಕ ೆ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಅ ವ ಿ ಜ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ಿ ವ ಿ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಲ ಿ ಯ ೋ ಪ ೊ ಲ ್ ಡ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ಿ ಲ ಿ ಟ ರ ಿ   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ರ ೆ ವ ೆ ರ ೆ ನ ್ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ೇ ಂ ಟ ್   ಜ ಾ ರ ್ ಜ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ೈ ಂ ಟ ಿ ಫ ಿ ಕ ್   ಆ ಂ ಡ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಾ ಜ ಿ ಕ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ು ವ ೊ ರ ೊ ವ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಕ ್ ರ ೌ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಗ ೊ ಲ ್ ಡ ನ ್   ಫ ್ ಲ ೀ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಅ ಕ ್ ಟ ೋ ಬ ರ ್   ರ ೆ ವ ೆ ಲ ್ ಯ ೂ ಶ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಫ ೋ ನ ಿ ಕ ್ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಪ ್ ರ ೀ ಶ ಿ ಯ ಸ ್   ಕ ್ ರ ೌ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ರ ೆ ಡ ೀ ಮ ರ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಟ ವ ರ ್   ಆ ಂ ಡ ್   ಸ ್ ವ ೋ ರ ್ ಡ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಉ ಶ ಾ ಕ ೊ ವ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ವ ಿ ಕ ್ ಟ ರ ಿ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ವ ್ ಯ ಟ ಿ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ವ ಿ ಲ ಿ ಯ ಂ
ಓ ರ ೆ ಗ ಾ ನ ್
ಓ ರ ಿ ಯ ಂ ಟ ಲ ್   ಹ ೋ ಟ ೆ ಲ ್ ಸ ್
ಓ ರ ಿ ಯ ನ ್
ಒ ರ ಿ ಸ ್ ಕ ನ ಿ
ಒ ರ ಿ ಸ ್ ಸ ಾ
ಒ ರ ್ ಸ ೆ ನ ್
ಒ ರ ್ ಸ ನ ್
ಓ ರ ್ ಸ ಾ ನ ್   ವ ೇ ಲ ್ ಸ ್
ಆ ರ ್ ಥ ಓ ಫ ಿ ಕ ್ ಸ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಒ ಸ ಾ ಕ
ಒ ಸ ನ ್ ನ ಾ
ಆ ಸ ್ ಕ ರ ್
ಆ ಸ ್ ರ ಿ ಕ ್
ಆ ಸ ್ ಟ ್ ‌ ಫ ್ ರ ೀ ಸ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಓ ಸ ್ ತ ್ ರ ೋ
ಆ ಸ ್ ವ ರ ್ ಡ ್   ವ ೆ ಬ ್ ಲ ನ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಜ ಾ ಮ ಿ ಟ ್ ರ ಿ
ಒ ಟ ಾ ವ ಾ
ಒ ಥ ೆ ಲ ೋ
ಓ ಟ ಿ ಸ ್   ಗ ಿ ಬ ್ ಸ ನ ್
ಓ ಟ ೋ
ಊ ಡ ್
ಆ ರ ಾ - ತ ು ಲ ್ - ಏ ನ ್
ಔ ಟ ್   ಕ ್ ರ ಾ ಸ ಿ ಂ ಗ ್
ಓ ವ ಾ
ಔ ಚ ಾ ರ ್ ಸ ್ ಕ   ಸ ್ ವ ಿ ರ ್ ಕ
ಓ ವ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್   ಹ ಿ ಲ ್ ಸ ್
ಒ ವ ೈ ಸ ್
ಒ ವ ೆ ನ ್
ಒ ವ ೆ ನ ಾ
ಆ ಕ ್ ಸ ್ ‌ ಫ ರ ್ ಡ ್
ಓ ಝ ಿ
ಪ ಿ ಯ ಾ ಂ ಗ ್ ‌ ಯ ಾ ಂ ಗ ್
ಪ ಾ ಂ ಚ ್   ದ ು ಶ ್ ಮ ನ ್
ಪ ಾ ಂ ಚ ್   ಫ ೌ ಲ ಾ ದ ಿ
ಪ ಾ ಂ ಚ ್   ರ ತ ನ ್
ಪ ಾ ಂ ಡ ವ
ಪ ಾ ಪ ್   ಕ ಾ   ಅ ಂ ತ ್
ಪ ಾ ಪ ್   ಕ ಿ   ದ ು ನ ಿ ಯ ಾ
ಪ ಾ ಪ ಿ
ಪ ಾ ರ ೋ
ಪ ಾ ರ ್ ವ ತ ೀ
ಪ ಾ ಬ ಲ ಾ
ಪ ಬ ್ ಲ ೆ
ಪ ಬ ್ ಲ ೊ
ಪ ಕ ಾ ಸ ್   ನ ೋ ವ ಾ ಸ ್
ಪ ದ ಮ ್
ಪ ಾ ಧ ್ ಯ ೆ
ಪ ದ ್ ಮ ಾ
ಪ ದ ್ ಮ   ವ ಿ ಭ ೂ ಷ ಣ
ಪ ದ ್ ಮ ಜ ಾ
ಪ ದ ್ ಮ ಕ ಾ ಲ ಿ
ಪ ದ ್ ಮ ಾ ಳ ್
ಪ ದ ್ ಮ ನ ಾ ಭ
ಪ ದ ್ ಮ ಪ ತ ಿ
ಪ ದ ್ ಮ ೆ
ಪ ದ ್ ಮ ೇ ಶ ್
ಪ ದ ್ ಮ ನ ಾ ಭ
ಪ ೀ ಡ ಿ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್
ಪ ಾ ಗ ಲ ್
ಪ ಹ ಾ ಡ ೀ   ಕ ನ ್ ಯ ಾ
ಪ ಹ ಾ ರ ್ ‌ ಪ ು ರ ್   ಕ ೂ ಲ ಿ ಂ ಗ ್   ಟ ವ ರ ್ ಸ ್
ಪ ಹ ೇ ಲ ಿ
ಪ ೆ ಹ ಲ ್ ವ ಾ ನ ್
ಪ ಹ ು ಂ ಚ ೆ   ಹ ು ಯ ೆ   ಲ ೋ ಗ ್
ಪ ೈ ಸ ಾ   ಯ ಾ   ಪ ್ ಯ ಾ ರ ್
ಪ ೈ ಸ ಾ   ಯ ೆ   ಪ ೈ ಸ ಾ
ಪ ಖ ೇ ವ ಾ ಲ ್
ಪ ಾ ಖ ಿ
ಪ ಖ ೋ ವ ಾ ಲ ಿ ಯ ಾ
ಪ ಖ ೋ ಕ ೆ
ಪ ಕ ್ ಷ ಿ
ಪ ಲ ್   ದ ೊ   ಪ ಲ ್   ಕ ಾ   ಸ ಾ ತ ್
ಪ ಾ ಲ ಂ ದ ೆ
ಪ ಾ ಲ ೇ ಕ ರ ್
ಪ ಲ ೇ
ಪ ಾ ಲ ಿ
ಪ ಲ ಕ ೋ   ಕ ಿ   ಛ ಾ ವ ್   ಮ ೇ
ಪ ೆ ಲ ್ ಲ ಾ ಡ ಿ ಯ ಂ
ಪ ಲ ್ ಲ ವ ್
ಪ ್ ಯ ಾ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಪ ಮ ್
ಪ ಮ ೇ ಲ ಾ
ಪ ಮ ೇ ಲ ಿ ಯ ಾ
ಪ ಂ ಪ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ನ ಸ ಿ ಯ ಾ   ಬ ಯ ೋ ಟ ೆ ಕ ್
ಪ ನ ವ ಿ ನ ್
ಪ ಂ ಚ ಾ ಯ ತ ್
ಪ ಂ ಚ ವ ಿ ನ ್   ಮ ಂ ಜ ಿ ಲ ್
ಪ ಂ ಡ ಿ ತ ್
ಪ ಂ ಡ ಿ ತ ್   ಔ ರ ್   ಪ ಠ ಾ ನ ್
ಪ ಂ ಡ ಿ ತ ್   ಜ ಸ ರ ಾ ಜ ್
ಪ ಂ ಡ ೋ ರ ಾ
ಪ ನ ೇ ಸ ರ ್
ಪ ನ ್ ‌ ಹ ಾ ಲ ಾ
ಪ ನ ಿ ಹ ಾ ರ ಿ
ಪ ಣ ಿ ಕ ರ ್ ಣ ್
ಪ ನ ್ ನ ಾ   ದ ಾ ಯ ಿ
ಪ ನ ್ ನ ಾ ಲ ಾ ಲ ್
ಪ ್ ಯ ಾ ನ ೆ ಟ ್
ಪ ಂ ಶ ು ಲ ಾ
ಪ ಂ ಟ ಾ ನ ಲ ್   ಮ ಟ ಾ ಗ ್ ರ ೋ ಸ ್ ಸ ೆ ನ ್ ಸ ಿ
ಪ ಾ ಂ ಥ ಿ ಯ ಾ
ಪ ರ ಾ ಸ ್
ಪ ರ ಖ ್
ಪ ರ ಮ ್
ಪ ರ ಮ ಹ ಂ ಸ
ಪ ರ ಂ ಬ ಿ ಕ ು ಲ ಂ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಪ ರ ಮ ೇ ಷ ್ ಠ ಿ ನ ್
ಪ ರ ಮ ಹ ಂ ಸ
ಪ ರ ಮ ಜ ೀ ತ ್
ಪ ರ ಸ ್   ಮ ಹ ಂ ಬ ್ ರ ೆ
ಪ ಾ ರ ಸ ್ ಮ ಣ ಿ
ಪ ರ ವ ಾ ಸ ು
ಪ ರ ಾ ಯ ಾ   ಘ ರ ್
ಪ ರ ಚ ು ರ ೆ
ಪ ರ ್ ದ ಾ   ನ ಶ ೀ ನ ್
ಪ ರ ದ ೇ ಸ ೀ   ಪ ಂ ಖ ೀ
ಪ ರ ೇ ಶ ್
ಪ ರ ಿ
ಪ ರ ಿ ಧ ಿ
ಪ ರ ೀ ಕ ್ ಷ ಿ ತ ್
ಪ ರ ಿ ಮ ಳ ್
ಪ ರ ಿ ನ ಾ ಹ ್
ಪ ರ ಿ ಂ ದ ಾ
ಪ ರ ಿ ವ ಾ ರ ್
ಪ ಾ ರ ್ ಕ   ಟ ವ ರ ್
ಪ ಾ ರ ್ ಕ ್   ವ ೇ   ಅ ಪ ಾ ಸ ್ ಟ ಲ ಿ ಕ ್
ಪ ರ ್ ಣ ಿ ಕ ್
ಪ ರ ೋ ಲ ್ ಕ ರ ್
ಪ ರ ೋ ಮ ಾ
ಪ ್ ಯ ಾ ರ ಿ   ಸ ೌ ಂ ಡ ್   ರ ೈ ಲ ್ ವ ೇ
ಪ ಾ ರ ್ ಥ ್
ಪ ಾ ರ ್ ಥ ಪ ್ ರ ತ ಿ ಮ ್
ಪ ಾ ರ ್ ಟ ್ ‌ ನ ರ ್
ಪ ರ ವ ರ ಿ ಶ ್
ಪ ಾ ರ ್ ವ ತ ಿ
ಪ ಾ ರ ್ ವ ತ ಿ ನ ಂ ದ ನ ್
ಪ ರ ವ ಾ ನ ಾ
ಪ ಸ ಂ ದ ್   ಅ ಪ ನ ೀ   ಅ ಪ ನ ೀ
ಪ ಾ ಸ ್ ಸ ಿ ಂ ಗ ್   ಶ ೋ
ಪ ಾ ಸ ್ ‌ ಪ ೋ ರ ್ ಟ ್
ಪ ತ ್   ಲ ೋ ವ ್ ತ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ್ ಯ ಾ ಟ ್   ರ ಾ ಬ ರ ್ ಟ ್ ‌ ಸ ನ ್
ಪ ತ ಂ ಗ ್
ಪ ತ ಂ ಗ ಾ
ಪ ಠ ಣ ಕ ರ ್
ಪ ಠ ಾ ನ ್
ಪ ಟ ್ ಟ ಣ ಂ ತ ಿ ಟ ್ ಟ
ಪ ಥ ಾ ರ ಕ ರ ್
ಪ ಥ ್ ಯ ಾ
ಪ ತ ಿ   ಪ ತ ್ ನ ಿ   ಔ ರ ್   ತ ವ ಾ ಯ ಫ ್
ಪ ತ ಿ   ಪ ಾ ವ ನ ್
ಪ ಾ ಟ ಿ ಯ ಾ ಲ
ಪ ಾ ಟ ಿ ಲ ್
ಪ ತ ಿ ತ ಾ
ಪ ತ ಝ ಡ ್
ಪ ತ ್ ರ ಲ ೇ ಖ
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್   ಫ ್ ರ ೆ ಂ ಚ ್
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ
ಪ ತ ್ ಥ ರ ್
ಪ ತ ್ ಧ ರ ್   ಕ ಾ   ಖ ್ ವ ಾ ಬ ್
ಪ ತ ್ ಧ ರ ್   ಕ ಿ   ಲ ಕ ೀ ರ ್
ಪ ತ ್ ತ ೋ
ಪ ್ ಯ ಾ ಟ ಿ
ಪ ್ ಯ ಾ ಟ ಿ   ಡ ್ ಯ ೂ ಕ ್
ಪ ಾ ಲ ್   ಅ ಂ ಡ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ್ ರ ಾ   ಕ ್ ಯ ಾ ನ ೆ ಲ ೊ ಪ ೊ ಲ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಪ ೌ ಲ ್   ಮ ೆ ಕ ಾ ರ ್ ಥ ಿ
ಪ ೌ ಲ ್   ವ ಿ ಲ ್ ಸ ನ ್
ಪ ೌ ಲ ಾ
ಪ ೌ ಲ ಿ ನ ಾ
ಪ ಾ ಲ ೊ
ಪ ವ ನ ಜ ಿ ತ ್
ಪ ಾ ವ ಸ ೆ
ಪ ವ ಿ ತ ್ ರ
ಪ ವ ನ ್
ಪ ವ ಾ ನ ಾ
ಪ ಾ ಯ ಲ ್
ಪ ಾ ಯ ಲ ್   ಕ ಿ   ಝ ನ ಕ ಾ ರ ್
ಪ ಯ ಾ ಮ ್ - ಇ - ಉ ಲ ್ ಫ ತ ್
ಪ ಯ ಸ ್ ವ ಿ ನ ೀ
ಪ ಯ ೋ ಜ ಾ
ಪ ೀ ಸ ್   ಲ ು ತ ೆ ರ ನ ್
ಪ ೀ ಕ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಪ ಿ ಯ ರ ್ ಸ ನ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಪ ೀ ಸ ್
ಪ ೀ ಲ ಾ
ಪ ೀ ರ ್
ಪ ೆ ಗ ಾ ಸ ು ಸ ್
ಪ ಹ ಚ ಾ ನ ್
ಪ ಹ ಲ ಾ   ಪ ಹ ಲ ಾ   ಪ ್ ಯ ಾ ರ ್
ಪ ಹ ಲ ೀ
ಪ ೀ ಕ ಿ ಂ ಗ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಪ ೆ ಂ ಬ ್ ರ ೋ ಕ ೆ ಶ ೈ ರ ್   ಕ ೋ ಸ ್ ಟ ್
ಪ ೆ ಮ ೆ ಕ ್ ಸ ್
ಪ ೀ ಪ ಲ ್ ಸ ್   ಚ ಾ ಯ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ೆ ಪ ಿ ನ ್
ಪ ೆ ಪ ್ ಪ ರ ್
ಪ ೆ ಪ ್ ಸ ಿ ಕ ೊ
ಪ ೆ ರ ್ ಚ ್ ‌ ರ ಾ ಕ ್
ಪ ೆ ರ ್ ಸ ಿ
ಪ ರ ್ ಡ ಿ
ಪ ೆ ರ ್ ಕ ಿ ನ ್   ಮ ೆ ಡ ಲ ್
ಪ ೆ ರ ್ ರ ಿ ಯ ರ ್   ಕ ಾ ಮ ೆ ಡ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ೆ ರ ಿ
ಪ ೆ ರ ು ವ ರ ಿ ಪ ಳ ್ ಳ ಂ
ಪ ರ ್ ವ ೆ ಜ ್   ಮ ಿ ರ ್
ಪ ೆ ಸ ಿ ವ ಾ ಸ ್
ಪ ೆ ಸ ್ ಟ ೋ ನ ್ ‌ ಜ ಿ
ಪ ೀ ಟ ್
ಪ ೀ ಟ ರ ್
ಪ ೀ ಟ ರ ್   ಅ ಂ ಡ ್   ಪ ಾ ಲ ್   ಫ ೋ ರ ್ ಟ ್ ‌ ರ ೆ ಸ ್
ಪ ೀ ಟ ರ ್   ಕ ೋ ಮ ನ ್
ಪ ೀ ಟ ರ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಪ ೀ ಟ ರ ್   ಟ ೇ ಲ ರ ್
ಪ ೀ ಟ ರ ್   ಯ ೂ ಬ ರ ೋ ತ ್
ಪ ೀ ಟ ರ ್   ವ ೆ ಬ ್
ಪ ೇ ಠ ್ ಕ ರ ್
ಪ ೆ ಟ ್ ರ ೀ
ಪ ೆ ಟ ್ ರ ೋ ನ ಾ ಸ ್
ಪ ೆ ಟ ್ ರ ೋ ನ ಾ ಸ ್   ಟ ವ ರ ್   2
ಪ ೇ ಟ ್ ರ ೋ ನ ೆ ಲ ಾ
ಪ ಿ ಫ ಿ ಜ ರ ್
ಫ ಡ ತ ರ ೆ
ಪ ಾ ಲ ್ ಕ ೆ
ಫ ಾ ಣ ಸ ಲ ್ ಕ ರ ್
ಫ ಣ ಸ ೆ
ಫ ಾ ರ ್ ಮ ಾ ಕ ್ ಸ ಿ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಫ ಾ ಜ ೋ ಂ
ಫ ೆ ಕ ್
ಫ ಿ ಲ ್
ಫ ಿ ಲ ೆ ನ ಾ
ಪ ಿ ಲ ಿ ಪ ್ ಪ ಾ
ಫ ಿ ಲ ೋ   ವ ್ ಯ ಾ ಲ ೇ ಸ ್
ಫ ಿ ರ ್   ಆ ಯ ಿ   ಬ ರ ಸ ಾ ತ ್
ಫ ಿ ರ ್   ಆ ಯ ಾ   ತ ೂ ಫ ಾ ನ ್
ಫ ಿ ರ ್   ಜ ನ ಮ ್   ಲ ೇ ಂ ಗ ೆ   ಹ ಮ ್
ಫ ಿ ರ ್   ವ ಹ ೀ   ದ ಿ ಲ ್   ಲ ಾ ಯ ಾ   ಹ ೂ
ಫ ಿ ರ ೋ ಜ ಾ
ಪ ೂ ಲ ್
ಪ ೂ ಲ ್   ಔ ರ ್   ಇ ನ ್ ಸ ಾ ನ ್
ಪ ೂ ಲ ್   ಔ ರ ್   ಪ ತ ್ ಥ ರ ್
ಪ ೂ ಲ ್   ಖ ಿ ಲ ೆ   ಹ ೈ   ಗ ು ಲ ್ ಶ ನ ್   ಗ ು ಲ ್ ಶ ನ ್
ಪ ೂ ಲ ೋ ಂ ಕ ಿ   ಸ ೆ ಜ ್
ಫ ಾ ಸ ್ ಫ ರ ಸ ್
ಪ ಿ ಯ ಾ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಪ ಿ ಕ ್   ಪ ಾ ಕ ೆ ಟ ್
ಪ ಿ ಕ ೆ ನ ್ ಸ ್
ಪ ಿ ಕ ೊ   ಡ ಿ   ಒ ರ ಿ ಜ ಾ ಬ ಾ
ಪ ೈ ರ ೆ ಟ ್
ಪ ೀ ಟ ರ ್   ಸ ್ ಟ ್ ರ ಿ ಡ ಂ
ಪ ಿ ಗ ್ ಗ ಟ ್
ಪ ಿ ಲ ಾ ನ ಿ
ಪ ಿ ಲ ಿ ಬ ಿ ಟ ್
ಪ ಿ ಂ ಪ ಲ ್ ‌ ಖ ರ ೆ
ಪ ಿ ಂ ಪ ಾ ರ ಿ ಕ ರ ್
ಪ ಿ ನ ಾ ಕ ್
ಪ ಿ ನ ಾ ಕ ಿ ನ ಿ
ಪ ಿ ಂ ಡ ಿ
ಪ ಿ ಂ ಗ ಳ
ಪ ಿ ಂ ಗ ಾ ಲ ೆ
ಪ ಿ ಂ ಗ ಲ ಿ ಯ ಾ
ಪ ಿ ಂ ಜ ರ ಾ
ಪ ಿ ಂ ಕ ್   ಮ ಾ ಡ ೆ ಲ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಬ ಿ ಕ ನ ೇ ರ ್
ಪ ಿ ಂ ಕ ್ ವ ಿ ಲ ೊ
ಪ ೈ ಪ ್   ಸ ್ ಮ ೋ ಕ ರ ್   ಆ ಫ ್   ದ ಿ   ಇ ಯ ರ ್
ಪ ಿ ರ ಾ ಟ ೆ ನ ್ ‌ ಪ ್ ರ ಿ ಸ ೆ ಟ ್
ಪ ಿ ರ ೆ ಲ ೀ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ೀ ಸ ಾ   ಗ ೆ ಲ ಿ ಲ ಿ ಯ ೊ   ಗ ೆ ಲ ಿ ಲ ಿ
ಪ ೀ ತ ಾ ಂ ಬ ರ ಿ
ಪ ಿ ಕ ್ ಸ ೆ ಲ ್ ‌ ಪ ್ ಲ ಸ ್
ಪ ಿ ಯ ಾ   ಕ ಾ   ಘ ರ ್
ಪ ಿ ಯ ಾ ಲ ಿ
ಪ ್ ಲ ೈ ನ ್ ‌ ಫ ೀ ಲ ್ ಡ ್   ಬ ೈ ಬ ಲ ್
ಪ ್ ಲ ೈ ನ ್ ಸ ್   ಆ ಲ ್   ಅ ಮ ೆ ರ ್   ಪ ೈ ಪ ್
ಪ ್ ಲ ೇ ಟ ೊ
ಪ ್ ಲ ೇ ಬ ಾ ಯ ್
ಪ ್ ಲ ೇ ಯ ರ ್ ಸ ್
ಪ ್ ಲ ಾ ಜ ಾ   6 6
ಪ ್ ಲ ೋ ವ ರ ್   ಕ ೋ ವ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಪ ಾ ಕ ೆ ಟ ್   ಮ ಾ ರ ್
ಪ ೊ ಲ ಾ ರ ಿ ಸ ್
ಪ ೊ ಲ ೀ ಸ ್
ಪ ೊ ಲ ೀ ಸ ್   ಬ ಬ ್ ಲ ಿ ಕ ್
ಪ ೊ ಲ ೀ ಸ ್   ಸ ್ ಟ ೇ ಶ ನ ್
ಪ ೋ ಲ ಿ ಶ ್   ಟ ರ ್ ಕ ಿ ಶ ್   ವ ಾ ರ ್
ಪ ಾ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಪ ೊ ಮ ೋ ನ ಾ
ಪ ೊ ಂ ಡ ೇ ರ ಾ
ಪ ಾ ಂ ಟ ಕ ್ ಸ ್   ರ ಿ ಬ ೆ ಲ ಿ ಯ ನ ್
ಪ ೂ ಜ ಾ   ಕ ೆ   ಪ ೂ ಲ ್
ಪ ೂ ಜ ಿ ತ ್
ಪ ೂ ನ ಂ
ಪ ೂ ನ ಂ   ಕ ೀ   ರ ಾ ತ ್
ಪ ೂ ರ ಣ ್ ‌ ಸ ಿ ಂ ಹ
ಪ ೂ ರ ್ ಣ ಚ ಂ ದ ್ ರ
ಪ ೋ ಪ ್   ಜ ಾ ನ ್   ಪ ೌ ಲ ್   I I
ಪ ೋ ಪ ್   ಜ ಾ ನ ್   ಪ ೌ ಲ ್   X X I I I
ಪ ೋ ಫ ಾ ಲ ಿ ಕ ರ ್
ಪ ಾ ಪ ್ ಯ ು ಲ ರ ್
ಪ ೋ ರ ್ ಟ ್   ಎ ಲ ಿ ಜ ಬ ೆ ತ ್
ಪ ೋ ರ ್ ಟ ್   ಲ ್ ಯ ಾ ಂ ಡ ್
ಪ ೋ ರ ್ ಟ ್ ಸ ್ ‌ ಡ ೌ ನ ್   ಹ ಿ ಲ ್
ಪ ೋ ರ ್ ಚ ು ಗ ಲ ್
ಪ ೊ ಸ ೆ ನ ್
ಪ ೋ ತ ದ ಾ ರ
ಪ ೋ ಠ ೋ ಹ ಾ ರ ್
ಪ ವ ರ ್   ಸ ಾ ಕ ರ ್
ಪ ವ ರ ್ ‌ ಡ ಿ ಸ ೈ ನ ್
ಪ ್ ರ ಬ ಲ ್
ಪ ್ ರ ಭ ಾ
ಪ ್ ರ ಭ ಾ
ಪ ್ ರ ಭ ಾ ಕ ರ ್
ಪ ್ ರ ಭ ಾ ಸ ್
ಪ ್ ರ ಭ ಾ ತ ್   ಖ ಬ ರ ್
ಪ ್ ರ ಭ ು ರ ಾ ಮ ್
ಪ ್ ರ ಚ ೇ ತ ಸ ್
ಪ ್ ರ ದ ೋ ಷ ್
ಪ ್ ರ ಗ ತ ಿ
ಪ ್ ರ ಹ ್ ಲ ಾ ದ ್
ಪ ್ ರ ಹ ್ ಲ ಾ ದ ್
ಪ ್ ರ ಜ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಪ ್ ರ ಜ ಾ
ಪ ್ ರ ಜ ಾ ಪ ತ ್
ಪ ್ ರ ಜ ಾ ವ ಾ ಣ ಿ
ಪ ್ ರ ಜ ಿ ತ ್
ಪ ್ ರ ಕ ಾ ಶ
ಪ ್ ರ ಕ ಟ
ಪ ್ ರ ಳ ಯ ್
ಪ ್ ರ ಮ ದ ಾ
ಪ ್ ರ ಮ ೇ ಶ ್
ಪ ್ ರ ಮ ೀ ಳ ಾ
ಪ ್ ರ ಮ ಿ ತ ್
ಪ ್ ರ ಮ ಿ ತ ಿ
ಪ ್ ರ ಾ ಣ ಜ ೀ ವ ನ ್
ಪ ್ ರ ಪ ಿ ತ ಾ ಮ ೇ ಶ ್ ವ ರ
ಪ ್ ರ ಸ ನ ್ ನ ್
ಪ ್ ರ ಸ ನ ್ ನ
ಪ ್ ರ ಸ ನ ್ ನ ಜ ಿ ತ ್
ಪ ್ ರ ಸ ಾ ತ ್
ಪ ್ ರ ಾ ಶ ಮ ್
ಪ ್ ರ ಶ ಾ ಂ ತ ್   ವ ೈ ದ ್ ಯ
ಪ ್ ರ ಶ ಾ ಂ ತ ಿ
ಪ ್ ರ ತ ಿ ಬ ಂ ಧ ್
ಪ ್ ರ ತ ಿ ಭ ಾ
ಪ ್ ರ ತ ಿ ಮ ಾ
ಪ ್ ರ ತ ಿ ಮ ಾ   ಔ ರ ್   ಪ ಾ ಯ ಲ ್
ಪ ್ ರ ತ ಿ ಷ ್ ಠ ಾ
ಪ ್ ರ ವ ೇ ಶ ್
ಪ ್ ರ ವ ೀ ಣ ್   ಆ ಮ ್ ರ ೆ
ಪ ್ ರ ವ ರ
ಪ ್ ರ ಿ ಶ ಿ ಯ ಸ ್
ಪ ್ ರ ಿ ಸ ಿ ಶ ನ ್
ಪ ್ ರ ೀ ತ ಮ ್
ಪ ್ ರ ೀ ತ ಿ
ಪ ್ ರ ೇ ಮ ್
ಪ ್ ರ ೇ ಮ ್   ಬ ಂ ಧ ನ ್
ಪ ್ ರ ೇ ಮ ್   ಜ ಾ ಲ ್
ಪ ್ ರ ೇ ಮ ್   ಕ ಿ   ದ ೇ ವ ಿ
ಪ ್ ರ ೇ ಮ ್   ಕ ಿ   ಜ ್ ಯ ೋ ತ ಿ
ಪ ್ ರ ೇ ಮ ್   ಪ ು ಜ ಾ ರ ಿ
ಪ ್ ರ ೇ ಮ ್   ರ ೋ ಗ ್
ಪ ್ ರ ೇ ಮ ್   ಸ ಾ ಗ ರ ್
ಪ ್ ರ ೇ ಮ ್   ಸ ಮ ಾ ಧ ಿ
ಪ ್ ರ ೇ ಮ ್   ಸ ಂ ದ ೇ ಶ ್
ಪ ್ ರ ೇ ಮ ್   ಯ ಾ ತ ್ ರ ಾ
ಪ ್ ರ ೇ ಮ ಾ
ಪ ್ ರ ೇ ಮ ನ ಾ ರ ಾ ಯ ಣ
ಪ ್ ರ ೇ ಮ ಾ ನ ಂ ದ
ಪ ್ ರ ೆ ಮ ಿ ಯ ೊ   ಬ ಾ ನ ್ ಕ ರ ೆ ಲ ್ ಲ ಾ
ಪ ್ ರ ೆ ಮ ಿ ಯ ೊ   ವ ಲ ್ ಮ ೋ ರ ್
ಪ ್ ರ ೇ ಮ ನ ಾ ಥ ್
ಪ ್ ರ ೇ ರ ಣ ಾ
ಪ ್ ರ ೇ ರ ಣ ಾ
ಪ ್ ರ ೆ ಸ ರ ್ ನ ೋ ವ ಾ   ನ ಗ ್ ರ ಾ ಡ ಾ
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ನ ್ ಸ ಿ   ಸ ್ ಕ ೂ ಲ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ಂ ಟ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ನ ್ ಶ ಿ ಯ ಲ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಫ ್ ರ ೀ ಡ ಂ
ಪ ್ ರ ೆ ಸ ಿ ಡ ಿ ಯ ೊ
ಪ ್ ರ ೆ ಸ ಿ ಡ ಿ   ಆ ಫ ್   ಮ ಾ ಂ ಟ ೆ ರ ಿ
ಪ ್ ರ ೀ ತ ್ ವ ಂ
ಪ ್ ರ ೇ ಯ ಸ ಿ
ಪ ್ ರ ೈ ಸ ್ ‌ ವ ಾ ಟ ರ ್ ‌ ಹ ೌ ಸ ್   ಕ ೂ ಪ ರ ್ ಸ ್
ಪ ್ ರ ಿ ಕ ೆ ಟ ್ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಪ ್ ರ ಿ ಸ ್ ಟ ್ ಲ ೇ   ಮ ೆ ಡ ಲ ್
ಪ ್ ರ ಿ ಮ ೊ
ಪ ್ ರ ಿ ನ ್ ಸ ್
ಪ ್ ರ ಿ ನ ್ ಸ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್
ಪ ್ ರ ಿ ನ ್ ಸ ್   ಆ ಫ ್   ವ ೇ ಲ ್ ಸ ್
ಪ ್ ರ ಿ ನ ್ ಸ ೆ ಸ ್   ಆ ಲ ೀ ಸ ್
ಪ ್ ರ ಿ ನ ್ ಸ ೆ ಸ ್   ಸ ಾ ರ ಾ   ಫ ೆ ರ ್ ಗ ್ ಯ ೂ ಸ ನ ್
ಪ ೃ ಥ ಾ
ಪ ೃ ಥ ್ ವ ಿ   ಪ ು ತ ್ ರ
ಪ ೃ ಥ ್ ವ ಿ ರ ಾ ಜ ್   ಸ ಯ ೋ ಗ ಿ ತ ಾ
ಪ ್ ರ ೀ ತ ಿ ಕ ಾ
ಪ ್ ರ ೀ ತ ಿ ಕ ಾ ನ ಾ
ಪ ್ ರ ೀ ತ ಿ ಲ ತ ಾ
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ಡ ಿ ಸ ೆ ಂ ಬ ್ ರ ೆ
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ಗ ಾ ನ ್ ‌ ಕ ೋ ರ ್ ಟ ್
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ರ ೆ ನ ೌ ಡ ಾ ಟ ್
ಪ ್ ರ ಿ ಯ ಂ ವ ದ
ಪ ್ ರ ಿ ಯ ರ ಂ ಜ ನ ್
ಪ ್ ರ ಾ ಫ ಿ ಟ ್
ಪ ್ ರ ೊ ಕ ೊ ಫ ೀ ವ ್
ಪ ್ ರ ೊ ಮ ೆ ಥ ಿ ಯ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ್ ರ ೊ ಮ ೆ ಥ ಿ ಯ ಂ
ಪ ್ ರ ೊ ಟ ೆ ಕ ್ ಷ ನ ್   ಆ ಫ ್   ನ ್ ಯ ಾ ಚ ು ರ ಲ ್   ಅ ಮ ೇ ನ ಿ ಟ ಿ ಸ ್   ಮ ೆ ಡ ಲ ್
ಪ ್ ರ ೋ ಥ ೆ ರ ಿ ಕ ್ ಸ ್
ಪ ್ ರ ಾ ವ ಿ ಡ ೆ ನ ್ ಸ ್
ಪ ್ ರ ಾ ವ ಿ ಡ ೆ ನ ್ ಸ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಪ ್ ರ ು ಡ ೆ ನ ್ ಶ ಿ ಯ ಲ ್
ಪ ್ ರ ು ನ ೆ ಲ ಾ
ಪ ್ ರ ೆ ಯ ೋ ರ ್
ಪ ು ಗ ಚ ೆ ವ ್ ಸ ್   ರ ೆ ಬ ಿ ಲ ಿ ಯ ನ ್
ಪ ು ಜ ಾ ರ ಿ ನ ್
ಪ ೂ ಜ ಿ ತ ಾ
ಪ ು ಕ ಾ ಸ ್ ಕ ್ ವ ಾ
ಪ ು ಖ ರ ಾ ಜ ್
ಪ ಲ ್
ಪ ು ಲ ಕ ೇ ಶ ್
ಪ ು ಳ ಕ ಿ ತ ್
ಪ ು ಲ ಸ ್ ತ ್ ಯ
ಪ ಲ ್ ಸ ್
ಪ ು ಲ ು   ಕ ೀ ಲ ಿ ಂ ಗ ್
ಪ ು ಲ ್ ವ ಾ ಮ
ಪ ೂ ನ ಂ
ಪ ು ನ ಾ ರ ್   ಮ ಿ ಲ ನ ್
ಪ ು ನ ರ ್ ಜ ನ ್ ಮ ್
ಪ ು ನ ರ ್ ನ ವ
ಪ ು ಂ ಡ ಲ ೀ ಕ
ಪ ು ಂ ಡ ರ ೀ ಕ ್
ಪ ು ನ ೀ ತ ್
ಪ ಂ ಜ ಾ ಬ ್   ಕ ೇ ಸ ರ ಿ
ಪ ಂ ಜ ಾ ಬ ಿ
ಪ ು ಣ ್ ಯ ಬ ್ ರ ತ ್
ಪ ು ರ ಾ ನ ಾ   ಮ ಂ ದ ಿ ರ ್
ಪ ು ರ ಾ ನ ಾ   ಕ ಿ ಲ ಾ
ಪ ು ರ ಾ ನ ಿ   ಪ ಹ ಚ ಾ ನ ್
ಪ ು ರ ಾ ಣ ಿ ಕ ್
ಪ ು ರ ಂ ಜ ಯ
ಪ ು ರ ಬ ಾ
ಪ ು ರ ಕ ಾ ರ ್
ಪ ೂ ರ ್ ಣ ನ ಾ ದ
ಪ ೂ ರ ್ ಣ ಿ ಮ ಾ
ಪ ು ರ ು ಲ ಿ ಯ ಾ
ಪ ು ರ ೂ ರ ವ
ಪ ು ರ ು ಸ ್
ಪ ು ರ ು ಷ ೋ ತ ್ ತ ಮ
ಪ ೂ ರ ್ ವ ಾ
ಪ ು ಷ ್ ಪ ಾ
ಪ ು ಷ ್ ಪ ೇ ಂ ದ ್ ರ
ಪ ು ಷ ್ ಕ ರ
ಪ ು ವ ಿ ಸ ್   ಡ ಿ   ಚ ವ ನ ೀ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಪ ್ ಯ ಾ ಸ ್
ಪ ್ ಯ ಾ ರ ್   ಹ ೀ   ಪ ್ ಯ ಾ ರ ್
ಪ ್ ಯ ಾ ರ ್   ಜ ು ಕ ್ ತ ಾ   ನ ಹ ೀ
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಪ ಹ ಲ ಾ   ಸ ಾ ವ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಸ ಪ ನ ಾ
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಸ ಿ ಂ ದ ೂ ರ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ತ ೂ ಫ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ರ ಕ ೆ   ದ ೇ ಖ ೋ
ಪ ್ ಯ ಾ ರ ್   ಕ ೆ   ನ ಾ ಮ ್   ಕ ು ರ ್ ಬ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ೀ   ದ ಾ ಸ ್ ತ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಮ ಾ ರ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಮ ನ ್ ಜ ಿ ಲ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ರ ಾ ತ ್
ಪ ್ ಯ ಾ ರ ್   ಪ ಾ ಪ ್   ನ ಹ ೀ
ಪ ್ ಯ ಾ ರ ೆ ಲ ಾ ಲ ್
ಪ ್ ಯ ಾ ರ ೆ ಮ ೋ ಹ ನ ್
ಪ ್ ಯ ಾ ಸ ್
ಪ ್ ಯ ಾ ಸ ಿ   ನ ೈ ನ ್
ಪ ್ ಯ ಾ ಸ ಿ   ಪ ಂ ಛ ೀ
ಖ ಾ ದ ಿ ರ ್
ಕ ಬ ೀ ಲ ್
ಕ ಬ ೂ ಲ ್
ಕ ಾ ದ ಂ
ಕ ೈ ದ ಿ
ಕ ಿ ಲ ಾ
ಖ ೇ ಸ ರ ್
ಕ ಮ ್ ರ ಾ
ಕ ಾ ನ ಿ ತ ್
ಕ ಾ ನ ೌ ನ ್
ಕ ರ ಾ
ಕ ರ ೀ ಬ ್
ಖ ಾ ಸ ೂ ಮ ಾ
ಖ ತ ಾ ರ ್
ಕ ತ ್ ಲ ್
ಕ ಯ ಾ ಮ ತ ್   ಕ ೀ   ರ ಾ ತ ್
ಕ ್ ವ ಿ ಯ ಾ ನ ಾ
ಕ ಿ ಸ ಾ ಫ ್
ಕ ್ ವ ೇ ಡ ್
ಕ ್ ವ ಾ ಡ ್ ರ ಿ ಲ ್ ಲ ಿ
ಕ ್ ವ ೀ ನ ್   ಆ ನ ್ ಸ ್   ವ ಾ ರ ್
ಕ ್ ವ ೀ ನ ್   ಕ ್ ಲ ಿ ಯ ೋ ಪ ಾ ತ ್ ರ ಾ
ಕ ್ ವ ೀ ನ ್   ಮ ೇ ರ ಿ
ಕ ್ ವ ೀ ನ ್   ಮ ೌ ದ ್
ಕ ್ ವ ೀ ನ ್   ವ ಿ ಕ ್ ಟ ೋ ರ ಿ ಯ ಾ
ಕ ್ ವ ೀ ನ ್ ಸ ್   ಸ ್ ಕ ೌ ಟ ್
ಕ ್ ವ ೀ ನ ್ ಸ ್   ಕ ಂ ಟ ್ ರ ಿ   ಫ ಾ ರ ್ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ್ ವ ೀ ನ ್ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ರ ್ ಟ ್
ಕ ್ ವ ೆ ನ ಾ
ಕ ೆ ಂ ಟ ಿ ನ ್
ಕ ್ ವ ಿ ಂ ಟ ಾ
ಕ ಿ ಂ ಟ ಿ ನ ್
ಕ ು ರ ್ ಬ ಾ ನ ಿ
ಕ ು ರ ತ ು ಲ ್   ಏ ನ ್
ಕ ು ತ ೇ ಲ ಾ
ಕ ು ತ ್ ಬ ್
ರ ಾ ಧ ಾ
ರ ಾ ಗ ಿ ನ ಿ
ರ ಾ ಹ ಿ   ಬ ದ ಲ ್   ಗ ಯ ೆ
ರ ಾ ಜ ಬ ಾ ಹ ಾ
ರ ಾ ಜ ಕ ು ನ ್ ವ ರ ್
ರ ಾ ಜ ಕ ು ನ ್ ವ ರ ೀ
ರ ಾ ಜ ೇ ಶ ್
ರ ಾ ಜ ಿ ವ ್
ರ ಾ ಜ ವ ಾ ಡ ೆ
ರ ಾ ಜ ್ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ರ ಾ ಕ ಾ
ರ ಾ ಖ ೀ
ರ ಾ ಖ ಿ
ರ ಾ ಮ ್
ರ ಾ ಮ ಲ ಾ ಲ ್
ರ ಾ ಮ ನ ಾ ರ ಾ ಯ ಣ
ರ ಾ ಮ ಟ ೇ ಕ ್
ರ ಾ ಮ ವ ೀ ರ ್
ರ ಾ ಮ ವ ಿ ಲ ಾ ಸ ್
ರ ಾ ಮ ೇ ಶ ್ ವ ರ
ರ ಾ ಸ ವ ಿ ಹ ಾ ರ ೀ
ರ ಾ ಸ ೇ ಶ ್ ವ ರ ೀ
ರ ಾ ಶ ಿ
ರ ಾ ತ ್   ಅ ಂ ಧ ೇ ರ ಿ   ಥ ಿ
ರ ಾ ತ ್   ಔ ರ ್   ದ ಿ ನ ್
ರ ಾ ತ ್   ಕ ೆ   ರ ಾ ಹ ಿ
ರ ಾ ತ ್   ಕ ೆ   ಬ ಾ ತ ್
ರ ಾ ತ ್   ಕ ೆ   ರ ಾ ನ ಿ
ರ ಬ ಬ ್
ರ ಬ ್ ಬ ಾ ನ ಿ
ರ ಬ ೀ
ರ ಬ ಿ ಯ ಾ ಹ ್
ರ ಬ ೀ ಯ ಾ   ಅ ಲ ್ - ಅ ದ ಾ ವ ಿ ಯ ಾ
ರ ೇ ಸ ್
ರ ಶ ೇ ಲ ್
ರ ಚ ನ ಾ
ರ ೆ ಡ ್
ರ ಾ ಡ ೆ ಟ ್ ‌ ಜ ೈ ಕ ್
ರ ಾ ಧ ಾ ಕ ೃ ಷ ್ ಣ
ರ ಾ ಧ ಾ ವ ಲ ್ ಲ ಭ
ರ ಾ ಧ ೇ ಶ
ರ ಾ ಧ ೇ ಯ
ರ ಾ ಧ ಿ ಕ ಾ
ರ ೇ ಡ ಿ ಯ ಾ ಲ ಜ ಿ
ರ ೇ ಡ ಿ ಯ ಂ
ರ ಾ ಡ ್ ಲ ೆ
ರ ಾ ಡ ಾ ನ ್
ರ ೇ
ರ ೇ ನ ಿ
ರ ಯ ೀ ಸ ್
ರ ೇ ಫ ್
ರ ಫ ೀ
ರ ಫ ೀ ಖ ಾ
ರ ೈ ಫ ೆ ಲ ೊ
ರ ಫ ಿ ಯ ಾ
ರ ಫ ಿ ಕ ಾ
ರ ಫ ೀ ಕ ು ಲ ್
ರ ಾ ಫ ್ ಟ ಿ ಂ ಗ ್
ರ ಘ ಡ ್
ರ ಾ ಘ ವ ್
ರ ಘ ಿ ಬ ್
ರ ಾ ಘ ನ ಲ ್
ರ ಘ ು ಕ ು ಲ
ರ ಘ ು ನ ಾ ಥ
ರ ಘ ು ನ ಾ ಥ
ರ ಘ ು ಪ ತ ಿ
ರ ಘ ು ವ ಂ ಶ ್
ರ ಹ ಬ ರ ್
ರ ಹ ಮ ತ ್
ರ ಾ ಹ ತ ್
ರ ಾ ಹ ಗ ಿ ರ ್
ರ ಹ ೋ ಲ ೆ
ರ ಾ ಹ ು ಲ ್
ರ ಾ ಹ ು ಲ ್   ದ ್ ರ ಾ ವ ಿ ಡ ್
ರ ಾ ಹ ು ಲ ್   ಸ ಾ ಂ ಘ ್ ವ ಿ
ರ ಾ ಯ ್   ಬ ರ ೇ ಲ ಿ
ರ ಾ ಯ ಚ ೂ ರ ್
ರ ಾ ಯ ್ ‌ ಗ ಢ ್   ಫ ೋ ರ ್ ಟ ್
ರ ಾ ಯ ಗ ರ ್
ರ ಾ ಯ ್ ‌ ಕ ೋ ಟ ಿ
ರ ೈ ನ ್   ಕ ್ ಯ ಾ ಲ ್ ಸ ಿ ನ ಿ ಂ ಗ ್
ರ ೈ ನ ್ ‌ ಬ ೋ   ವ ಾ ರ ಿ ಯ ರ ್
ರ ಾ ಯ ್ ಪ ು ರ ್
ರ ೈ ಖ ಾ
ರ ೈ ತ ಾ
ರ ಾ ಜ ್
ರ ಾ ಜ ್   ದ ು ಲ ಾ ರ ಿ
ರ ಾ ಜ ್   ಲ ಕ ್ ಷ ್ ಮ ಿ
ರ ಾ ಜ ್   ನ ರ ್ ತ ಕ ಿ
ರ ಾ ಜ ಾ   ಕ ಾ ಕ ಾ
ರ ಜ ಬ ್
ರ ಾ ಜ ಾ ಧ ್ ಯ ಕ ್ ಷ
ರ ಾ ಜ ಗ ೋ ಪ ಾ ಲ
ರ ಾ ಜ ಾ ಜ ಿ
ರ ಾ ಜ ನ ್
ರ ಜ ನ ಿ
ರ ಜ ತ ್
ರ ಜ ತ ಾ ಭ ್
ರ ಾ ಜ ಧ ಾ ನ ಿ
ರ ಾ ಜ ದ ್ ರ ೋ ಹ ಿ
ರ ಾ ಜ ದ ು ಲ ಾ ರ ಿ
ರ ಾ ಜ ೀ ವ ್
ರ ಾ ಜ ೇ ಂ ದ ್ ರ   ಪ ್ ರ ಸ ಾ ದ ್
ರ ಾ ಜ ೇ ಂ ದ ್ ರ ಮ ೋ ಹ ನ
ರ ಾ ಜ ೇ ಶ ್   ಚ ೌ ಹ ಾ ನ ್
ರ ಾ ಜ ್ ‌ ಗ ಢ ್   ಫ ೋ ರ ್ ಟ ್
ರ ಜ ಿ ನ ್   ಸ ಾ ಲ ೇ
ರ ಾ ಜ ಿ ಯ ಾ
ರ ಾ ಜ ್   ಕ ೋ ಟ ್
ರ ಾ ಜ ್ ‌ ಮ ಹ ಲ ್
ರ ಾ ಜ ್ ‌ ಮ ು ಕ ು ಟ ್
ರ ಾ ಜ ನ ಂ ದ ಿ ನ ಿ
ರ ಜ ನ ಿ   ರ ಾ ಜ
ರ ಾ ಜ ನ ೀ ಗ ಂ ಧ ಾ
ರ ಾ ಜ ್ ‌ ಪ ಾ ಲ ್
ರ ಾ ಜ ಪ ೂ ತ ್
ರ ಾ ಜ ಪ ೂ ತ ಾ ನ ೀ
ರ ಖ ಡ ಾ
ರ ಾ ಖ ೀ
ರ ಖ ಶ ಾ ನ ್
ರ ಕ ್ ಷ ಾ
ರ ಕ ್ ಷ ಾ   ಬ ಂ ಧ ನ ್
ರ ಾ ಲ ೈ
ರ ಾ ಮ ್   ಅ ವ ತ ಾ ರ ್
ರ ಾ ಮ ್   ಕ ಸ ಮ ್
ರ ಾ ಮ ್   ಕ ಿ   ಗ ಂ ಗ ಾ
ರ ಾ ಮ ್   ತ ೇ ರ ಾ   ದ ೇ ಶ ್
ರ ಾ ಮ ್   ತ ೇ ರ ಿ   ಕ ಿ ತ ನ ೆ   ನ ಾ ಮ ್
ರ ಮ ಾ ದ ೀ ಪ
ರ ಮ ಯ ್ ಯ ಾ
ರ ಮ ಣ ್   ಲ ಂ ಬ ಾ
ರ ಮ ಣ ದ ೀ ಪ ್
ರ ಮ ಣ ಿ
ರ ಾ ಮ ಾ ನ ು ಜ ್
ರ ಮ ತ ್ - ಗ ನ ್
ರ ಾ ಮ ಾ ವ ತ ಾ ರ ್
ರ ಾ ಮ ಾ ಯ ಣ
ರ ಾ ಮ ್ ಕ ೊ ಇ ಂ ಡ ್
ರ ಾ ಮ ದ ೂ ತ ್
ರ ಮ ೇ ಶ ್
ರ ಾ ಮ ೇ ಶ ್ ವ ರ ಂ
ರ ಮ ಿ ತ ಾ
ರ ಮ ಿ ಜ ್
ರ ಾ ಮ ಕ ಿ ಶ ೋ ರ ್
ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ
ರ ಾ ಮ ಕ ು ಮ ಾ ರ ್
ರ ಾ ಮ ನ ರ ೇ ಶ ್   ಶ ರ ವ ಣ ್
ರ ಾ ಮ ನ ಾ ರ ಾ ಯ ಣ ್
ರ ಮ ೋ ನ ಾ
ರ ಾ ಮ ಸ ್ ವ ರ ೂ ಪ
ರ ಾ ಣ ಾ
ರ ಣ ಚ ್ ಛ ೋ ಡ ್
ರ ಾ ನ ಡ ೆ
ರ ಣ ದ ು ರ ್ ಗ
ರ ಾ ನ ಕ ್ ಪ ು ರ ್   ಸ ಂ ಚ ಾ ರ ್
ರ ಣ ವ ೀ ರ ್
ರ ಾ ನ ್ ಸ ್
ರ ಣ ಚ ಂ ಡ ಿ
ರ ೇ ಂ ಡ ್
ರ ಾ ಂ ಡ ಲ ್
ರ ಂ ಧ ಾ ವ ಾ
ರ ಣ ಧ ೀ ರ ್
ರ ೇ ಂ ಡ ಿ ಲ ಿ ನ ್
ರ ಾ ಣ ೆ   ಬ ್ ರ ೇ ಕ ್
ರ ಂ ಗ ನ ಾ
ರ ಂ ಗ ೀ ನ ್   ಕ ಹ ಾ ನ ೀ
ರ ೇ ಂ ಜ ರ ್
ರ ಂ ಗ ೀ ಲ ಾ   ರ ತ ನ ್
ರ ಂ ಗ ನ ಾ ಥ ರ ್
ರ ಂ ಗ ೋ ಲ ಿ
ರ ಾ ಣ ಿ
ರ ಂ ಜ ನ ್
ರ ಂ ಜ ನ ್   ದ ಾ ಸ ್
ರ ಂ ಜ ನ ್   ಗ ು ಣ ತ ಿ ಲ ಕ ೆ
ರ ಂ ಜ ನ ೀ
ರ ಂ ಜ ಿ ನ ಿ
ರ ಂ ಜ ಿ ತ ್   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ರ ಂ ಜ ಿ ತ ಾ
ರ ಾ ಂ ಕ ಿ ಂ ಗ ್ ಸ ್
ರ ಂ ತ ಂ ಬ ೋ ರ ್
ರ ಾ ವ ೋ
ರ ಾ ವ ೋ ನ ರ ್
ರ ಖ ಿ ಬ ು ಲ ್   ಹ ಸ ನ ್
ರ ಸ ಾ ಲ ್
ರ ಸ ವ ಂ ತ ್
ರ ಾ ಸ ಬ ಿ ಹ ಾ ರ ಿ
ರ ಶ ೀ ದ ್
ರ ಾ ಶ ಿ
ರ ಶ ೀ ದ ್   ಪ ಟ ೇ ಲ ್
ರ ಶ ೀ ದ ಾ
ರ ಾ ಶ ಿ ಂ ಕ ರ ್
ರ ಶ ್ ಕ ್   ಎ   ಲ ೈ ಲ ಾ
ರ ಶ ್ ಮ ಿ
ರ ಾ ಷ ್ ಟ ್ ರ ವ ೀ ರ ್   ಶ ಿ ವ ಾ ಜ ಿ
ರ ಾ ಷ ್ ಟ ್ ರ ೀ ಯ   ಕ ೆ ಮ ್
ರ ಸ ಿ ಕ ಾ
ರ ಸ ನ ಾ
ರ ತ ನ ್   ದ ೀ ಪ ್
ರ ತ ನ ್ ‌ ಲ ಾ ಲ ್
ರ ತ ್ ನ ಪ ತ ಿ
ರ ತ ಿ ಯ ಾ
ರ ತ ೀ ಶ ್
ರ ತ ್ ನ ಾ ಭ ್
ರ ತ ್ ನ ಲ ೇ ಖ
ರ ಾ ತ ೋ ಂ   ಕ ಾ   ರ ಾ ಜ ಾ
ರ ಾ ತ ು ಲ ್
ರ ೌ ನ ಕ ್
ರ ೌ ನ ಕ ್
ರ ಾ ವ ೇ ರ ್ ಕ ರ ್
ರ ವ ಿ ಚ ಂ ದ ್ ರ ನ ್
ರ ವ ಿ ಜ ್
ರ ವ ಿ ನ ಂ ದ ನ ್
ರ ವ ಿ ಂ ದ ರ ್
ರ ವ ೀ ಂ ದ ್ ರ
ರ ವ ಿ ಪ ್ ರ ಭ ಾ
ರ ವ ಿ ಪ ್ ರ ಿ ಯ
ರ ವ ಿ ವ ಂ ಶ ೀ
ರ ವ ಾ ಹ ಾ
ರ ಾ ವ ದ ಾ
ರ ೌ ಹ ್
ರ ೇ   ಚ ಾ ರ ್ ಲ ್ ಸ ್
ರ ೇ ಹ ಾ ನ ್
ರ ೇ ಮ ಂ ಡ ್
ರ ೆ ಯ ಾ ನ ್
ರ ಜ ಿ ಯ ಾ   ಸ ು ಲ ್ ತ ಾ ನ ್
ರ ಿ ಯ ಲ ್
ರ ೆ ಬ ಾ ಬ ಾ
ರ ೆ ಡ ೌ ಟ ್   ಡ ಿ   ಟ ಲ ಾ ರ ್ ಟ ್
ರ ೀ ಡ ್
ರ ೀ ಡ ್ ‌ ಸ ್ ಪ ೋ ರ ್ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ರ ೀ ಖ ಾ ಬ ಚ ಂ ದ ್ ರ
ರ ೀ ನ ್
ರ ೀ ತ ಾ
ರ ಿ ತ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ರ ೆ ಜ ಿ ನ ಾ   ಮ ಾ ರ ಿ ಯ ಾ   ಪ ೀ
ರ ೇ ಗ ಿ ನ ಾ ಲ ್ ಡ ್
ರ ೇ ಗ ಿ ಸ ್
ರ ೆ ಹ ಾ ನ ಾ
ರ ೀ   ಆ ಗ ್ ರ ೋ
ರ ೇ ಖ ಾ
ರ ೇ ಖ ಿ
ರ ೀ ನ ೀ   ಜ ೆ ಲ ವ ೆ ಗ ರ ್
ರ ೆ ನ ್ ‌ ಗ ು ಜ ರ ್
ರ ಿ ಯ ೋ ನ ್   ಕ ಿ ಂ ಗ ್
ರ ಿ ಪ ೋ ರ ್ ಟ ರ ್
ರ ಿ ಪ ೋ ರ ್ ಟ ರ ್   ರ ಾ ಜ ು
ರ ೆ ಪ ್ ರ ೈ ಸ ಲ ್
ರ ೇ ಕ ಿ
ರ ಿ ಕ ್ ವ ಿ ನ ್
ರ ೇ ಕ ಿ ಂ ಟ ೊ
ರ ೇ ಶ ಮ ್
ರ ೇ ಶ ಮ ್   ಕ ಿ   ಡ ೋ ರ ಿ
ರ ೇ ಶ ್ ಮ ಾ
ರ ೇ ಶ ಮ ್   ಔ ರ ್   ಶ ೇ ರ ಾ
ರ ೇ ಶ ್ ಮ ಿ
ರ ಿ ಸ ೋ ರ ್ ಸ ಸ ್
ರ ಿ ಸ ್ ಟ ೋ ರ ೇ ಶ ನ ್
ರ ಿ ಸ ರ ಕ ್ ಷ ನ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ರ ೆ ತ ್   ಮ ಹ ಲ ್
ರ ಿ ಟ ಾ ಲ ಿ ಕ ್ ಸ ್
ರ ೇ ವ ತ ಿ
ರ ೆ ನ ಾ ರ ್ ಡ ್
ರ ೆ ನ ಾ ಲ ್ ಡ ್
ರ ೈ ನ ್
ರ ೋ ಡ ್ ಸ ್   ಅ ಕ ್ ವ ೇ ರ ಿ ಯ ಂ
ರ ೋ ಡ ಿ ಯ ಂ
ರ ೋ ನ ಾ
ರ ೋ ಸ ್ ವ ೆ ನ ್
ರ ಿ ಯ ಾ ನ ್ ನ ಾ
ರ ಿ ಚ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಬ ರ ್ ಟ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಡ ಾ ಸ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಜ ಾ ನ ್ ಸ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಜ ೋ ನ ್ ಸ ್
ರ ಿ ಚ ರ ್ ಡ ್   ರ ಮ ೀ ರ ೆ ಜ ್
ರ ಿ ಚ ರ ್ ಡ ್   ರ ೀ ಡ ್
ರ ಿ ಕ ಿ ಲ ಿ ಯ ೊ
ರ ಿ ಶ ೋ ಲ ್
ರ ಿ ಚ ಿ   ರ ಾ ಬ ಿ ನ ್ ಸ ನ ್
ರ ಿ ಚ ್ ಮ ಂ ಡ ್
ರ ಿ ಕ ಿ
ರ ಿ ಕ ಿ   ಪ ಾ ಂ ಟ ಿ ಂ ಗ ್
ರ ಿ ದ ್ ಧ ಿ
ರ ಿ ಡ ್ ಲ ೇ
ರ ೈ ಟ ್   ಲ ೈ ವ ್ ‌ ಲ ಿ ಹ ು ಡ ್   ಅ ವ ಾ ರ ್ ಡ ್
ರ ಾ ಖ ಿ
ಋ ಜ ೀ ಶ ್
ಋ ಜ ು ತ ಾ
ರ ಿ ಂ ಗ ೋ   ಸ ್ ಟ ಾ ರ ್
ರ ಿ ಯ ೋ   ಗ ್ ರ ಾ ಂ ಡ ೆ   ರ ಿ ವ ರ ್
ಋ ಷ ಿ   ವ ್ ಯ ಾ ಲ ಿ   ಸ ್ ಕ ೂ ಲ ್
ಋ ಷ ಿ ಕ ಾ
ಋ ಷ ್ ಯ ಕ ೇ ತ ು
ರ ಿ ಶ ್ ತ ಾ
ರ ಿ ಶ ್ ತ ಾ   ಕ ಾ ಗ ಜ ್   ಕ ಾ
ರ ಿ ಶ ್ ತ ಾ
ರ ಿ ಶ ್ ತ ೆ   ನ ಾ ತ ೆ
ರ ಿ ತ ಿ
ಋ ತ ು ರ ಾ ಜ ್
ಋ ತ ್ ವ ಿ ಕ ್
ರ ಿ ವ ಾ ಜ ್
ರ ಿ ವ ರ ್   ಆ ಫ ್   ಲ ೈ ಫ ್   ಫ ್ ಯ ಾ ಮ ಿ ಲ ಿ
ರ ಿ ವ ರ ್   ಫ ೀ ನ ಿ ಕ ್ ಸ ್
ರ ಿ ವ ರ ್ ಸ ೈ ಡ ್
ರ ಿ ವ ಾ   ಫ ೋ ರ ್ ಟ ್
ರ ಿ ಯ ಾ ದ ್
ರ ಿ ಯ ಾ ಲ ್
ರ ಿ ಯ ಾ ಲ ್ - ಓ ಮ ಾ ನ ಿ
ರ ಿ ಯ ಾ ಸ ತ ್
ರ ಿ ಜ ್ ವ ಾ ನ ್
ರ ಾ ಬ ೀ   ಹ ಾ ರ ್ ಟ ್
ರ ಾ ಬ ಿ   ಕ ೆ ರ ್
ರ ಾ ಬ ರ ್   ಬ ಾ ಶ ್
ರ ಾ ಬ ರ ್ ಟ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ರ ಾ ಬ ರ ್ ಟ ್   ಬ ್ ರ ಿ ಜ ಸ ್
ರ ಾ ಬ ರ ್ ಟ ್   ರ ೆ ಡ ್ ‌ ಫ ೋ ರ ್ ಡ ್
ರ ಾ ಬ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ಮ ು ಯ ಲ ್ ಸ ್
ರ ಾ ಬ ಿ ನ ್   ಬ ್ ರ ೌ ನ ್
ರ ಾ ಬ ಿ ನ ್   ಸ ಿ ಂ ಗ ್
ರ ಾ ಬ ಿ ನ ್   ಉ ತ ್ ತ ಪ ್ ಪ
ರ ಾ ಬ ಿ ನ ್ ಸ ನ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ರ ಾ ಶ ್ ಫ ೋ ರ ್ ಟ ್
ರ ಾ ಕ ೆ ಟ ್   ಗ ರ ್ ಲ ್
ರ ಾ ಕ ್   ಫ ರ ್ ಡ ್
ರ ಾ ಂ ಕ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಂ
ರ ಾ ಕ ್ ವ ೆ ಲ ್
ರ ಾ ಕ ್ ‌ ವ ೆ ಲ ್
ರ ಾ ಕ ಿ
ರ ಾ ಕ ಿ   ಮ ೌ ಂ ಟ ನ ್   ಹ ೌ ಸ ್
ರ ಾ ಡ ್   ಲ ಥ ಾ ಮ ್
ರ ಾ ಡ ್   ಸ ೆ ರ ್ ಲ ಿ ಂ ಗ ್
ರ ೋ ಡ ಿ ಯ ೊ
ರ ೊ ಡ ೆ ರ ಿ ಕ ್
ರ ಾ ಡ ್ ನ ೆ
ರ ೋ ಂ ಟ ್ ‌ ಜ ೀ ನ ಿ ಯ ಂ
ರ ೋ ಜ ರ ್   ಟ ೆ ಲ ಿ ಮ ಚ ು ಸ ್
ರ ೋ ಗ ರ ್   ವ ೂ ಲ ೆ
ರ ೋ ಹ ನ ್   ಕ ನ ್ ನ ಾ ಯ ್
ರ ೋ ಹ ಿ ಣ ೀ
ರ ೋ ಹ ಿ ತ ್
ರ ೋ ಹ ಿ ತ ಾ ಶ ್ ವ
ರ ೋ ಜ ್   ಕ ೆ ನ ೆ ಡ ಿ
ರ ೊ ಲ ್ ಯ ಾ ಂ ಡ ೊ
ರ ೋ ಲ ್
ರ ೋ ಲ ರ ್   ಸ ್ ಕ ೇ ಟ ಿ ಂ ಗ ್
ರ ೊ ಲ ್ ಲ ೊ
ರ ೋ ಲ ್ ಟ ಾ
ರ ೊ ಮ ೈ ನ ್
ರ ೋ ಮ ಾ ನ ್ ಸ ್
ರ ೋ ಮ ಿ ಯ ೊ
ರ ೋ ಮ ಿ ಯ ೋ   ಜ ು ಲ ಿ ಯ ಟ ್
ರ ೋ ನ ತ ್
ರ ೋ ನ ಿ ಯ ಾ
ರ ೊ ನ ್ ನ ಾ
ರ ಾ ನ ೀ   ಇ ರ ಾ ನ ಿ
ರ ೂ ಕ ಿ   ಆ ಫ ್   ದ ಿ   ಇ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ರ ೂ ಪ ್   ಲ ೇ ಖ ಾ
ರ ೂ ಪ ್   ಸ ು ಂ ದ ರ ಿ
ರ ೋ ಸ ಾ
ರ ೋ ಸ ಾ ಲ ್ ಬ ಾ
ರ ೋ ಸ ್
ರ ೋ ಸ ್   ಹ ಿ ಲ ್   ಇ ವ ಾ ಂ ಜ ಲ ಿ ಕ ಲ ್   ಫ ್ ರ ೀ
ರ ೋ ಸ ಿ ಯ ಾ ನ ್
ರ ೋ ಜ ್ ‌ ಮ ೇ ರ ಿ
ರ ೋ ಶ ನ ್
ರ ೋ ಶ ನ ಲ ಾ ಲ ್
ರ ೋ ಸ ಿ
ರ ೋ ಸ ್ ಟ ರ ್
ರ ೋ ಟ ರ ಿ   ಇ ಂ ಗ ್ ಲ ಿ ಷ ್   ಮ ೀ ಡ ಿ ಯ ಮ ್   ಸ ್ ಕ ೂ ಲ ್
ರ ೋ ಟ ಿ
ರ ೋ ಟ ಿ   ಕ ಪ ಡ ಾ   ಔ ರ ್   ಮ ಕ ಾ ನ ್
ರ ೋ ಯ ನ ್
ರ ೋ ಯ ಿ ಂ ಗ ್
ರ ಾ ಯ ್   ಫ ್ ರ ೆ ಡ ರ ಿ ಕ ್ ಸ ್
ರ ಾ ಯ ಲ ್   ಅ ಹ ೋ ಲ ್ ಡ ್
ರ ಾ ಯ ಲ ್   ಆ ರ ್ ಕ ್
ರ ಾ ಯ ಲ ್   ಮ ೈ ಲ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ರ ಾ ಯ ್ ಡ ನ ್   ಹ ೇ ಯ ್ ಸ ್
ರ ೂ ಪ ೆ ಹ ು
ರ ು ಬ ೈ ನ ಾ
ರ ು ಬ ಿ ಕ ನ ್
ರ ು ಬ ೀ ಡ ಿ ಯ ಂ
ರ ೂ ಬ ಿ
ರ ು ಚ ಿ   ಸ ೋ ಯ ಾ
ರ ಿ ಚ ಿ ರ ್
ರ ು ಚ ಿ ರ ಾ
ರ ು ಡ ೋ ಲ ್ ಫ ್
ರ ು ದ ್ ರ   ಪ ್ ರ ತ ಾ ಪ ್   ಸ ಿ ಂ ಗ ್
ರ ು ದ ್ ರ ಪ ್ ರ ಯ ಾ ಗ ್
ರ ು ದ ್ ರ ಪ ್ ರ ಿ ಯ
ರ ು ಡ ಿ
ರ ೂ ಡ ಿ   ಗ ್ ಯ ು ಲ ಾ ನ ಿ
ರ ು ಫ ಿ ಯ ಾ
ರ ಫ ಸ ್
ರ ಗ ್ ‌ ಬ ೈ   ಯ ೂ ನ ಿ ಯ ನ ್   ವ ರ ್ ಲ ್ ಡ ್   ಕ ಪ ್
ರ ು ಜ ು ಲ ್
ರ ು ಕ ್ ಮ ಣ ಿ   ಹ ರ ಣ ್
ರ ು ಕ ್ ಮ ಣ ಿ   ಸ ್ ವ ಯ ಂ ವ ರ ್
ರ ು ಕ ್ ಮ ಣ ಿ
ರ ು ಮ ಾ
ರ ು ಮ ೇ ಶ ್   ರ ತ ್ ನ ಾ ಯ ಕ ೆ
ರ ು ಪ ಯ ್ ಯ ಾ
ರ ು ಪ ಾ ಣ ಾ
ರ ೂ ಪ ೇ ಶ ್
ರ ು ಪ ೈ ಯ ಾ
ರ ೂ ಪ ಿ ಂ ದ ರ ್
ರ ು ಪ ಯ ೆ   ಕ ಿ   ಕ ಹ ಾ ನ ಿ
ರ ೂ ಸ ೋ
ರ ಸ ೆ ಲ ್
ರ ಸ ೆ ಲ ್
ರ ಸ ೆ ಲ ್   ಕ ್ ರ ೋ ವ ಿ
ರ ಷ ್ ಯ ನ ್   ಫ ೆ ಡ ರ ೇ ಶ ನ ್
ರ ು ಸ ್ ತ ಮ ್
ರ ು ಸ ್ ತ ಮ ್ - ಶ ೌ ರ ಬ ್
ರ ಟ ್ ಗ ರ ್ ಸ ್
ರ ು ಥ ್   ಬ ೇ ಡ ರ ್   ಗ ಿ ನ ್ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ರ ೂ ಥ ರ ್ ‌ ಫ ೋ ರ ್ ಡ ಿ ಯ ಂ
ರ ು ಟ ್ ಲ ಾ ಂ ಡ ್
ರ ಟ ್ ಲ ೆ ಜ ್ ಡ ್
ವ ೆ ನ ್ ಜ ೋ ರ ಿ   ಮ ೌ ಂ ಟ ನ ್ ಸ ್
ರ ಯ ಾ ನ ್   ಹ ಿ ಂ ಡ ್ ಸ ್
ರ ಯ ಾ ನ ್   ಹ ರ ್ ಲ ೆ
ರ ಯ ಾ ನ ್   ರ ಾ ಮ ್ ‌ ದ ಾ ಸ ್
ರ ಾ ಯ ನ ೇ ರ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ಯ ು ಂ ಗ ್ ‌ ಯ ಾ ಂ ಗ ್
ಸ ಯ ್ ಮ ್
ಸ ಾ ಯ ಿ ರ ್
ಸ ಾ ಬ ೂ
ಸ ಾ ದ ್
ಸ ಾ ದ ತ ್   ಅ ಲ ಿ
ಸ ಾ ದ ಿ   ಶ ಿ ರ ಾ ಜ ಿ
ಸ ಾ ಫ ಾ ಲ ೆ
ಸ ಾ ಹ ಸ ್
ಸ ಾ ಜ ನ ್   ಬ ಿ ನ ಾ   ಸ ು ಹ ಾ ಗ ನ ್
ಸ ಾ ಜ ನ ್   ಕ ಾ   ಘ ರ ್
ಸ ಾ ಜ ನ ್   ಮ ೇ ರ ೆ   ಮ ೇ   ಸ ಾ ಜ ನ ್   ಕ ಿ
ಸ ಾ ಕ ್ ಷ ಿ
ಸ ಾ ಲ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ಾ ಂ ಭ ೀ
ಸ ಾ ಮ ್ ನ ಾ
ಸ ಾ ಮ ರ ಾ
ಸ ಾ ನ ್
ಸ ಾ ಂ ಚ ್   ಕ ೋ   ಆ ಂ ಚ ್   ನ ಹ ೀ
ಸ ಾ ಂ ಘ ಾ
ಸ ಾ ರ ನ ್
ಸ ಾ ರ ಂ ಗ ್
ಸ ಾ ರ ಂ ಗ ಧ ರ
ಸ ಾ ರ ಂ ಗ ಪ ಾ ಣ ಿ
ಸ ಾ ರ ಂ ಗ ೀ
ಸ ಾ ರ ಾ ಂ ಶ ್
ಸ ಾ ರ ್ ಥ ್
ಸ ಾ ರ ್ ಥ ಕ ್
ಸ ಾ ಸ ್   ಭ ೀ   ಕ ಭ ೀ   ಬ ಹ ೂ   ಥ ಿ
ಸ ಾ ತ ್   ಬ ಿ ಜ ಲ ಿ ಯ ಾ
ಸ ಾ ತ ್   ಸ ಾ ತ ್
ಸ ಾ ಥ ೀ
ಸ ಾ ವ ಿ ತ ್ ರ ೀ
ಸ ಬ ್   ಕ ಾ   ಉ ಸ ್ ತ ಾ ದ ್
ಸ ಬ ಧ ು
ಸ ಬ ಾ
ಸ ಬ ಾ ಹ ತ ್
ಸ ಬ ಕ ್
ಸ ಬ ೀ ಹ ್
ಸ ಬ ೀ ರ ್
ಸ ಬ ಿ ಕ ್
ಸ ೇ ಬ ಿ ನ ್
ಸ ಬ ೀ ಕ ಾ
ಸ ಬ ೀ ರ ್
ಸ ಬ ೀ ರ ಾ
ಸ ಬ ೂ ತ ್
ಸ ಬ ು ರ ್
ಸ ಬ ್ ಜ ್   ಬ ಾ ಗ ್
ಸ ಚ ್
ಸ ಚ ದ ೇ ವ ಾ   ಪ ಬ ್ ಲ ಿ ಕ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ರ ೋ ಹ ಿ ಣ ಿ
ಸ ಚ ೇ ತ ನ ್
ಸ ಚ ್ ಚ ಿ   ಇ ಬ ಾ ದ ತ ್
ಸ ಚ ಿ ನ ್
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಕ ೆ ಥ ೋ ಲ ಿ ಕ ್
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಗ ರ ್ ಲ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಸ ೀ ನ ಿ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ಸ ದ ಾ   ಸ ು ಹ ಾ ಗ ನ ್
ಸ ಡ ಗ ೋ ಪ ನ ್   ರ ಮ ೇ ಶ ್
ಸ ದ ಾ ಕ ತ ್
ಸ ದ ್ ದ ಾ ಂ   ಹ ು ಸ ೇ ನ ್
ಸ ದ ್ ಗ ು ಣ
ಸ ಾ ಧ ನ ್
ಸ ಾ ಧ ನ ಾ
ಸ ಾ ಧ ೂ   ಔ ರ ್   ಶ ೈ ತ ಾ ನ ್
ಸ ಾ ಧ ್ ವ ಿ
ಸ ಾ ದ ಿ ಕ ್
ಸ ಾ ದ ಿ ಕ ಾ
ಸ ದ ೀ ಯ ಾ
ಸ ದ ೂ ಫ ್
ಸ ದ ್ ಯ ೋ ಜ ಾ ತ
ಸ ಯ ೀ ದ ್
ಸ ಯ ೀ ದ ್   ಅ ನ ್ ವ ರ ್
ಸ ಯ ೀ ದ ್   ಆ ಜ ಾ ದ ್
ಸ ೀ ರ ಾ ನ ್
ಸ ಫ ೇ ದ ್   ಸ ವ ಾ ರ ್
ಸ ಫ ೀ ನ ಾ
ಸ ೇ ಫ ್ ರ ನ ್
ಸ ಫ ೀ
ಸ ಫ ್ ವ ಾ
ಸ ಾ ಗ ರ ್
ಸ ಾ ಗ ರ ್   ಕ ಾ   ಶ ೇ ರ ್
ಸ ಾ ಗ ರ ್   ಕ ಿ   ಕ ನ ್ ಯ ಾ
ಸ ಾ ಗ ರ ಿ ಕ ಾ
ಸ ಗ ಾ ಯ ಿ
ಸ ಗ ೀ ರ ್
ಸ ಾ ಜ ಿ ಟ ೇ ರ ಿ ಯ ಸ ್
ಸ ಗ ು ಣ ಾ
ಸ ಹ ದ ೇ ವ ್
ಸ ಾ ಹ ಲ ್ ‌ ಪ ು ರ ್
ಸ ಹ ಾ ನ ಿ
ಸ ಹ ರ ್
ಸ ಹ ರ ಾ ನ ್ ಪ ು ರ ್
ಸ ಾ ಹ ೆ ಬ ್
ಸ ಾ ಹ ೆ ಬ ್   ಬ ಿ ವ ಾ   ಗ ು ಲ ಾ ಮ ್
ಸ ಹ ೇ ಲ ಿ
ಸ ಾ ಹ ಿ ಬ ್
ಸ ಹ ೀ ಬ ಾ
ಸ ಾ ಹ ಿ ಲ ್
ಸ ಹ ೀ ಮ ್
ಸ ಹ ೀ ರ ಾ
ಸ ಹ ಮ ್
ಸ ಾ ಯ ಿ   ಬ ಾ ಬ ಾ   ಆ ಫ ್   ಶ ಿ ರ ್ ಡ ಿ
ಸ ೈ ಫ ು ನ ್   ಸ ೆ ಮ ಿ ಕ ಂ ಡ ಕ ್ ಟ ರ ್ ಸ ್
ಸ ೈ ಲ ಿ ಂ ಗ ್
ಸ ಾ ಯ ಿ ನ ಾ ಥ ್
ಸ ೈ ಬ ಿ
ಸ ೆ ಂ ಟ ್   ಕ ೊ ಲ ಂ ಬ ಾ ಸ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ನ ್ ಯ ೂ   ಡ ೆ ಲ ್ ಲ ಿ
ಸ ೇ ಂ ಟ ್   ಕ ್ ರ ೋ ಕ ್ ಸ ್
ಸ ೆ ಂ ಟ ್   ಫ ಿ ಡ ೆ ಲ ಿ ಸ ್   ಕ ಾ ಲ ೇ ಜ ್ ,   ಲ ಕ ್ ನ ೋ
ಸ ೆ ಂ ಟ ್   ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಡ ಿ ಅ ಸ ಿ ಸ ಿ   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್
ಜ ಾ ರ ್ ಜ ್ ಸ ್   ಚ ಾ ನ ಲ ್
ಸ ೆ ಂ ಟ ್   ಜ ಾ ನ ್   ದ   ಬ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಥ ಾ ಣ ೆ
ಸ ೆ ಂ ಟ ್   ಜ ಾ ನ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ಸ ೆ ಂ ಟ ್   ಜ ೋ ಸ ೆ ಫ ್ ಸ ್   ಬ ಾ ಯ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಬ ೆ ಂ ಗ ಳ ೂ ರ ು
ಸ ೆ ಂ ಟ ್   ಜ ೋ ಸ ೆ ಫ ್ ಸ ್   ಕ ಾ ಲ ೇ ಜ ್ ,   ನ ೈ ನ ಿ ತ ಾ ಲ ್
ಸ ೆ ಂ ಟ ್   ಲ ್ ಯ ು ಕ ಿ ಯ ನ ್   ಟ ವ ರ ್
ಸ ೆ ಂ ಟ ್   ಮ ೈ ಕ ೇ ಲ ್   ಅ ಕ ಾ ಡ ೆ ಮ ಿ ,   ಚ ೆ ನ ್ ನ ೈ
ಸ ೇ ಂ ಟ ್   ಒ ಲ ಾ ವ ್ ಸ ್   ಮ ೆ ಡ ಲ ್
ಸ ೇ ಂ ಟ ್   ಒ ಲ ಾ ವ ್ ಸ ್   ಮ ೆ ಡ ಲ ್   ವ ಿ ತ ್   ಓ ಕ ್   ಬ ್ ರ ್ ಯ ಾ ಂ ಚ ್
ಸ ೆ ಂ ಟ ್   ಸ ್ ಟ ೀ ಫ ನ ್ ಸ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ಸ ೆ ಂ ಟ ್   ಮ ೆ ರ ೀ
ಸ ೈ ಪ ನ ್
ಸ ಾ ಯ ಿ ಪ ್ ರ ತ ಾ ಪ ್
ಸ ಜ ೀ ವ   ಡ ಿ ಸ ಿ ಲ ್ ವ
ಸ ಾ ಜ ಿ ದ ್
ಸ ಾ ಜ ಿ ದ ಾ
ಸ ಜ ಿ ಲ ಿ
ಸ ಜ ೀ ವ ್   ಮ ೂ ರ ್ ತ ಿ
ಸ ಜ ್ ಜ ನ ್
ಸ ಜ ್ ಜ ೋ   ರ ಾ ಣ ಿ
ಸ ಾ ಕ ೇ ತ ್
ಸ ಖ ವ ತ ್
ಸ ಖ ಿ
ಸ ಖ ೀ   ರ ಾ ಬ ಿ ನ ್
ಸ ಖ ್ ರ ್
ಸ ಲ ್
ಸ ಲ ಾ ಬ ತ ಪ ು ರ
ಸ ಲ ಾ ದ ಿ ನ ್
ಸ ಲ ಾ ಮ ್   ಬ ಾ ಂ ಬ ೆ
ಸ ಲ ಮ ಾ
ಸ ಲ ಾ ಮ ತ ್
ಸ ಲ ೀ ಮ ್
ಸ ೆ ಲ ೀ ನ ್
ಸ ಲ ೀ ಫ ಾ
ಸ ಲ ೀ ಹ ಾ
ಸ ಲ ೀ ಕ ್
ಸ ಲ ೀ ಂ ಲ   ಅ ಂ ಕ ೋ ಲ ಾ
ಸ ಲ ಿ ಲ ಾ
ಸ ಲ ೀ ಮ ್
ಸ ಲ ೀ ಮ ್ ‌ ಬ ೆ ನ ಿ   ಪ ್ ರ ೈ ಜ ್
ಸ ಲ ಿ ಶ ್
ಸ ಲ ಿ ಯ
ಸ ಲ ್ ಲ ್
ಸ ಲ ್ ಮ ಾ
ಸ ಲ ೋ ನ ಿ
ಸ ಾ ಲ ್ ಟ ್   ರ ಿ ವ ರ ್
ಸ ಾ ಲ ು ಯ ಿ ನ ್
ಸ ಲ ್ ವ ಾ ನ ಾ
ಸ ಮ ಾ
ಸ ಮ ಂ ದ ರ ೋ   ಕ ಿ   ಮ ಲ ಿ ಕ ಾ
ಸ ಮ ರ ಾ
ಸ ಮ ರ ೇ ಂ ದ ್ ರ
ಸ ಮ ರ ಜ ಿ ತ ್
ಸ ಮ ಷ ್ ಟ ಿ ಪ ು ರ ್
ಸ ಮ ಸ ್ ಯ ಾ
ಸ ಮ ತ ಾ
ಸ ಮ ಯ ಾ ಪ ು ರ ಂ
ಸ ಂ ಬ ಾ ಲ ್ ಪ ು ರ ್
ಸ ಂ ಬ ರ ನ ್
ಸ ಮ ೀ ರ ್
ಸ ಮ ೀ ರ ್   ದ ಿ ಘ ೆ
ಸ ಮ ೀ ಕ ್ ಷ ಾ
ಸ ಮ ೀ ರ ್
ಸ ಮ ಿ ತ ್
ಸ ಮ ಿ ತ ಾ
ಸ ಂ ಜ ೌ ತ ಾ
ಸ ಾ ಮ ಲ ೇ ಶ ್ ವ ರ
ಸ ಮ ೊ ದ ್
ಸ ಂ ಪ ತ ್ ತ ಿ
ಸ ಂ ಪ ೂ ರ ್ ಣ   ದ ೇ ವ ಿ   ದ ರ ್ ಶ ನ ್
ಸ ಾ ಮ ್ ರ ಾ ಟ ್   ಚ ಂ ದ ್ ರ ಗ ು ಪ ್ ತ ್
ಸ ಮ ರ ೇ ಂ ದ ು
ಸ ಮ ತ ಾ
ಸ ಾ ನ ್   ಡ ೀ ಗ ೋ
ಸ ್ ಯ ಾ ನ ್   ಜ ೋ ರ ್ ಜ ್
ಸ ಾ ನ ್   ಜ ೋ ಸ ್
ಸ ಾ ನ ್   ಪ ಾ ಬ ್ ಲ ೋ   ಬ ೇ
ಸ ಾ ನ ್   ಸ ಾ ಲ ್ ವ ೆ ಡ ಾ ರ ್
ಸ ನ ಾ
ಸ ನ ತ ್   ಜ ಯ ಸ ೂ ರ ್ ಯ
ಸ ನ ತ ್   ಕ ಲ ು ಪ ೆ ರ ು ಮ
ಸ ್ ಯ ಾ ನ ಬ ಾ ರ ್ ನ ್
ಸ ಂ ಚ ಯ ್
ಸ ಂ ಚ ಯ ಾ
ಸ ಾ ಂ ಚ ಿ   ಸ ್ ತ ೂ ಪ
ಸ ಂ ದ ೀ ಪ ನ ್
ಸ ಂ ದ ೇ ಶ ್
ಸ ಂ ಧ ಾ ರ ್
ಸ ಂ ಧ ್ ಯ
ಸ ಂ ಧ ್ ಯ ಾ   ಛ ಾ ಯ ಾ
ಸ ಂ ಧ ್ ಯ ಾ ನ ಂ ದ ್
ಸ ಾ ಂ ಡ ್ ರ ಾ
ಸ ಂ ಡ ು ರ ಿ
ಸ ಾ ಂ ಗ ನ ೇ ರ ್
ಸ ಂ ಗ ಾ ರ ಿ
ಸ ಂ ಗ ದ ಿ ಲ ್
ಸ ಂ ಘ ಾ
ಸ ಂ ಘ ೆ ರ ಾ
ಸ ಾ ಂ ಘ ೀ
ಸ ಂ ಗ ್ ರ ಹ ್
ಸ ಂ ಗ ಮ ್
ಸ ಂ ಜ ೀ ದ ಾ
ಸ ಂ ಜ ೀ ವ
ಸ ಂ ಜ ೀ ವ
ಸ ಾ ಂ ಝ ್   ಔ ರ ್   ಸ ವ ೇ ರ ಾ
ಸ ಾ ಂ ಝ ್   ಕ ಿ   ಬ ೆ ಲ ಾ
ಸ ಾ ಂ ಝ ್   ಸ ವ ೇ ರ ಾ
ಸ ಾ ಂ ಝ ಿ
ಸ ಂ ಜ ೀ ವ ನ ಿ
ಸ ಂ ಜ ು ಶ ್ ರ ೀ
ಸ ಂ ಕ ಲ ್ ಪ ಾ
ಸ ಂ ಕ ೋ ಚ ್
ಸ ಂ ಸ ್ ಕ ೃ ತ ್
ಸ ಂ ಸ ್ ಕ ೃ ತ ಿ
ಸ ಂ ತ ್
ಸ ಂ ತ   ಜ ನ ಾ ಬ ೀ
ಸ ಂ ತ   ರ ಘ ು
ಸ ಂ ತ ್   ತ ು ಕ ಾ ರ ಾ ಮ ್
ಸ ಂ ತ ಾ   ಸ ು ಸ ಾ ನ ಾ
ಸ ಂ ತ ಾ ನ ್
ಸ ಾ ಂ ಟ ಾ ಂ ಡ ರ ್   ಸ ೆ ಂ ಟ ್ ರ ಲ ್
ಸ ಂ ತ ಯ ಾ ನ ೀ
ಸ ಾ ಂ ಟ ಿ ಯ ಾ ಗ ೊ
ಸ ಂ ತ ೂ ರ ್
ಸ ಾ ಂ ವ ಲ ಿ
ಸ ಾ ನ ್ ವ ರ ಿ
ಸ ಂ ನ ್ ಯ ಮ ್
ಸ ಾ ನ ್ ಯ ೋ   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್
ಸ ಂ ಯ ೋ ಗ ್
ಸ ಂ ಯ ೋ ಗ ಿ ತ ಾ
ಸ ಾ   ಜ ೊ ಕ ್ ಯ ು ಮ ್
ಸ ೇ ಯ ರ ್ ಸ ್
ಸ ಪ ನ ್
ಸ ಪ ನ ್   ಸ ು ಹ ಾ ನ ೆ
ಸ ಪ ರ ್ ಣ
ಸ ಪ ನ ೋ   ಕ ಾ   ಸ ಾ ಗ ರ ್
ಸ ಾ ಪ ್ ರ ೆ
ಸ ಾ ಪ ್ ತ ಾ ಹ ಿ ಕ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್
ಸ ಪ ್ ತ ಕ ೋ ಟ ೇ ಶ ್ ವ ರ
ಸ ಕ ಿ
ಸ ಾ ರ ಾ   ಜ ಹ ಾ   ಹ ಮ ಾ ರ ಾ
ಸ ರ ಬ ್ ‌ ದ ೇ ವ ್
ಸ ಾ ರ ಾ ಭ ಾ ಯ ಿ
ಸ ರ ದ ಿ ಂ ದ ು   ಮ ು ಖ ರ ್ ಜ ಿ
ಸ ರ ಜ ೀ ವ ೊ
ಸ ರ ಕ ಾ ಸ ನ ೋ ಯ ್   ಫ ೋ ಕ ್ ಲ ೋ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಸ ರ ಳ ಾ
ಸ ರ ಮ ಾ
ಸ ರ ಣ ್ ಯ
ಸ ರ ಸ ಿ ಜ
ಸ ರ ಸ ್ ವ ತ ಿ   ಚ ಂ ದ ್ ರ
ಸ ರ ್ ಬ ಾ ನ ಿ
ಸ ರ ದ ಾ ನ ಾ
ಸ ರ ದ ಾ ರ ್
ಸ ರ ್ ದ ಿ ನ ಿ ಯ ಾ
ಸ ರ ೀ ನ ್
ಸ ರ ಫ ರ ೋ ಶ ್
ಸ ರ ್ ಫ ರ ಾ ಜ ್   ನ ವ ಾ ಜ ್
ಸ ರ ಗ ಮ ್
ಸ ರ ಹ ದ ್
ಸ ಾ ರ ಿ ಕ ಾ
ಸ ರ ಿ ಸ ್ ಕ ಾ
ಸ ರ ಿ ತ ್
ಸ ರ ೋ ಜ
ಸ ರ ೋ ಜ ನ ಿ
ಸ ರ ಾ
ಸ ರ ತ ಾ ಜ ್
ಸ ಾ ರ ್ ವ ರ ಿ
ಸ ಾ ರ ್ ವ ಾ ತ ೆ
ಸ ಸ ್ ಕ ಚ ೇ ವ ಾ ನ ್
ಸ ಸ ್ ಸ ೀ   ಪ ು ನ ್ ನ ಾ
ಸ ಸ ್ ತ ೀ   ದ ು ಲ ್ ಹ ನ ್   ಮ ಹ ೆ ಂ ಗ ಾ   ದ ು ಲ ್ ಹ ಾ
ಸ ಸ ನ ್   ಡ ್ ರ ಗ ್ ಸ ್   ಅ ಂ ಡ ್   ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಸ ತ ಾ ರ ಾ
ಸ ಾ ಥ ನ ೂ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಸ ತ ಿ   ಅ ಹ ಿ ಲ ್ ಯ ಾ
ಸ ತ ಿ   ಅ ಂ ಜ ನ ಿ
ಸ ತ ಿ   ನ ಾ ಗ ಕ ನ ್ ಯ ಾ
ಸ ತ ಿ   ನ ರ ್ ಮ ದ ಾ
ಸ ತ ಿ   ರ ೇ ಣ ು ಕ ಾ
ಸ ತ ಿ   ಸ ೀ ತ ಾ
ಸ ತ ಿ   ತ ೊ ರ ಾ ಲ
ಸ ತ ೀ ಜ ಾ
ಸ ಾ ಟ ಿ ನ ್
ಸ ತ ೀ ಂ ದ ರ ್ ‌ ಪ ಾ ಲ ್
ಸ ತ ೀ ಶ ್
ಸ ತ ್ ಕ ೃ ತ
ಸ ಟ ್ ಟ ಾ   ಬ ಾ ಜ ಾ ರ ್
ಸ ತ ್ ತ ೆ   ಪ ೆ   ಸ ತ ್ ತ ಾ
ಸ ತ ್ ವ ಮ ೋ ಹ ನ ್
ಸ ತ ್ ವ ತ ್
ಸ ತ ್ ಯ ದ ೇ ವ
ಸ ತ ್ ಯ ಜ ಿ ತ ್
ಸ ತ ್ ಯ ಂ   ಶ ಿ ವ ಂ   ಸ ು ಂ ದ ರ ಂ
ಸ ತ ್ ಯ ಮ ೂ ರ ್ ತ ಿ
ಸ ತ ್ ಯ ನ ಾ ರ ಾ ಯ ಣ
ಸ ತ ್ ಯ ವ ತ ಿ
ಸ ತ ್ ಯ ವ ಾ ನ ್
ಸ ೌ   ಕ ಾ   ನ ೋ ಟ ್
ಸ ೌ   ಸ ಾ ಲ ್   ಬ ಾ ದ ್
ಸ ೌ ಬ ಲ ್
ಸ ೌ ಗ ಾ ತ ್
ಸ ೌ ಗ ಂ ಧ ್
ಸ ೌ ಹ ಾ ರ ್ ದ ್
ಸ ೌ ಜ ನ ್ ಯ
ಸ ೌ ರ ಭ ್
ಸ ೌ ತ ೆ ಲ ಾ   ಭ ೈ
ಸ ಾ ವ ೇ ಜ ್
ಸ ಾ ವ ನ ್
ಸ ವ ೇ ರ ಾ
ಸ ವ ಿ ತ ಾ
ಸ ಾ ವ ಾ
ಸ ಾ ವ ನ ್   ಆ ಯ ಾ   ರ ೆ
ಸ ಾ ವ ನ ್   ಭ ಾ ದ ೋ
ಸ ಾ ವ ನ ್   ಕ ಾ   ಮ ಹ ೀ ನ ಾ
ಸ ವ ಾ ಚ ್
ಸ ಾ ವ ಿ ನ ಿ
ಸ ವ ್ ವ ಾ ಫ ್
ಸ ್ ಯ ಾ ಕ ್ ಸ ನ ್   ಸ ್ ವ ಿ ಟ ್ ಜ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಸ ಯ ರ ್
ಸ ೇ ಫ ೀ
ಸ ೇ ಹ ಾ ನ ್
ಸ ಾ ಯ ಿ ದ ್
ಸ ಾ ಜ ್
ಸ ್ ಕ ೈ ಲ ೆ ಕ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಸ ್ ಕ ಾ ಂ ಡ ಿ ನ ಾ ವ ಿ ಯ ನ ್
ಸ ್ ಕ ಾ ಂ ಡ ಿ ಯ ಂ
ಸ ್ ಕ ಿ ಲ ್   ಕ ್ ರ ೀ ಕ ್
ಸ ್ ಕ ಿ ಲ ್ ಲ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಸ ್ ಕ ಿ ಲ ೆ ಸ ಿ ಯ ನ ್
ಸ ್ ಕ ್ ವ ಿ ಲ ್ ಸ ್ ‌ ವ ಿ ಗ ್ - ಹ ೋ ಲ ್ ‌ ಸ ್ ಟ ೀ ನ ್
ಸ ್ ಕ ೋ ಕ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಮ ್ ಯ ೂ ಜ ಿ ಕ ಲ ್   ಆ ರ ್ ಟ ್ ಸ ್
ಸ ್ ಕ ೋ ಕ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ವ ಿ ಷ ು ವ ಲ ್   ಆ ರ ್ ಟ ್ ಸ ್
ಶ ಾ ನ ್ ಫ ೆ ಲ ್ ಡ ್
ಸ ್ ಕ ೂ ಲ ್ ,
ಶ ೋ ಪ ೆ ನ ್ ‌ ಹ ೋ ವ ರ ್
ಸ ್ ಕ ್ ವ ಾ ಬ ೆ ನ ್
ಸ ್ ಕ ಾ ಟ ್
ಸ ್ ಕ ೋ ಟ ಿ ಯ ಾ   ಪ ್ ಲ ಾ ಜ ಾ
ಸ ್ ಕ ಾ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಸ ್ ಕ ಾ ಟ ್   ಸ ್ ಟ ೈ ರ ಿ ಸ ್
ಸ ್ ಕ ೌ ಟ ಿ ಂ ಗ ್
ಸ ್ ಕ ೌ ಟ ್ ಸ ್
ಸ ್ ಕ ್ ಯ ೂ ಬ ಾ   ಡ ೈ ವ ಿ ಂ ಗ ್
ಸ ೀ   ಆ ಫ ್   ಒ ಕ ೋ ಟ ್ ಸ ್
ಸ ೀ ಬ ೋ ರ ್ ಗ ಿ ಯ ಂ
ಸ ೀ ಲ ೆ
ಸ ಿ ಮ ಸ ್
ಸ ೀ ನ ್   ಡ ೇ ವ ಿ ಯ ಸ ್
ಸ ೀ ನ ್   ಇ ರ ್ ವ ಿ ನ ್
ಸ ೀ ನ ್ ನ ಾ
ಸ ೀ ರ ್ ಸ ್
ಸ ೆ ಬ ಾ ಸ ್ ಟ ಿ ಯ ನ ್
ಸ ೆ ಕ ೊ ಂ ಬ ೆ
ಸ ೀ ಮ ಾ
ಸ ೀ ಮ ಾ ಂ ತ ್
ಸ ೀ ಮ ಂ ತ ಿ ನ ಿ
ಸ ೀ ಮ ೀ ನ ್
ಸ ೀ ತ ಾ   ರ ಾ ಮ ್   ರ ಾ ಧ ೇ ಶ ್ ಯ ಾ ಮ ್
ಸ ೀ ತ ಾ   ಸ ್ ವ ಯ ಂ ವ ರ ್
ಸ ೆ ಹ ರ ಾ
ಸ ೆ ಜ ್   ಪ ಿ ಯ ಾ   ಕ ಿ
ಸ ೆ ಖ ೋ ನ ್
ಸ ೆ ಖ ್ ವ ಾ
ಸ ೆ ಲ ಾ ಕ ಿ   ವ ರ ್ ಲ ್ ಡ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಡ ೆ ಹ ್ ರ ಾ ಡ ೂ ನ ್
ಸ ೆ ಲ ೆ ನ ಾ
ಸ ೆ ಲ ೀ ನ ್
ಸ ೆ ಲ ಿ ನ ಾ
ಸ ೆ ಲ ್ ಮ ಾ
ಸ ೆ ಲ ್ ವ ೆ ಯ ನ ್
ಸ ೀ ಮ ಾ
ಸ ಮ ನ ಾ ನ ಿ
ಸ ಿ ಮ ಾ ನ ್
ಸ ೆ ಮ ು ಲ ಿ ಕ ಿ
ಸ ೆ ನ ್
ಸ ೇ ನ ಾ ಪ ತ ಿ
ಸ ೇ ಂ ತ ಾ
ಸ ೆ ರ ಾ ಫ ಿ ನ ಾ
ಸ ೆ ರ ೆ ಂ ಗ ೆ ಟ ಿ
ಸ ೆ ರ ೆ ನ ೋ
ಸ ೆ ರ ್ ಗ ಿ ಯ ೋ
ಸ ರ ್ ವ ಿ ಕ ೋ ಸ ್
ಸ ೆ ತ ್ ಸ ೂ
ಸ ೇ ವ ಾ   ಗ ್ ರ ಾ ಮ ್
ಸ ೇ ವ ಾ ರ ಾ ಮ ್
ಸ ೆ ವ ಿ ಲ ್ ಲ ಾ
ಶ ಾ ದ ಿ   ಕ ಿ   ರ ಾ ತ ್
ಶ ಾ ಂ ತ ಿ
ಶ ಾ ರ ಂ ಗ ೀ
ಶ ಾ ಯ ದ ್
ಶ ಬ ಾ ಹ ್
ಶ ಬ ೀ ರ ್
ಶ ಬ ್ ಬ ೀ ರ ್   ಅ ಹ ್ ಮ ದ ್
ಶ ಬ ೀ
ಶ ಬ ೀ ಬ ್
ಶ ಬ ನ ಮ ್
ಶ ಬ ರ ಿ
ಶ ಚ ೀ
ಶ ಚ ಿ
ಶ ಾ ದ ್
ಶ ಾ ದ ನ ್
ಶ ಾ ಧ ಾ
ಷ ಡ ಯ ಂ ತ ್ ರ ್
ಶ ಫ ೀ
ಶ ಫ ಿ ಯ ಾ
ಶ ಫ ೀ ಕ ್   ಅ ಬ ್ ರ ಹ ಾ ಮ ್ ಸ ್
ಶ ಫ ೀ ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಶ ಫ ೀ ಕ ಾ
ಶ ಾ ಗ ್
ಶ ಾ ಗ ಿ ರ ್ ದ ್
ಶ ಗ ು ಫ ್ ತ ಾ
ಶ ಗ ು ನ ್
ಶ ಾ ಹ ್
ಶ ಾ   ಅ ಬ ್ ದ ು ಲ ್   ಲ ತ ೀ ಫ ್   ಭ ಿ ಟ ್ ಟ ಾ ಯ ್
ಶ ಾ ಹ   ಬ ೆ ಹ ರ ಾ ಮ ್
ಶ ಾ ಹ ್   ಎ   ಇ ರ ಾ ನ ್
ಶ ಾ ಹ ್   ಎ   ಮ ಿ ಸ ಾ ರ ್
ಶ ಹ ಬ ಾ ಜ ್   ಖ ಲ ಂ ದ ರ ್
ಶ ಹ ೀ ದ ್   ಭ ಗ ತ ್   ಸ ಿ ಂ ಗ ್
ಶ ಹ ೀ ನ ್ ಹ ಾ
ಶ ಹ ನ ್ ‌ ಶ ಾ ಹ ್
ಶ ಾ ಹ ಿ   ಚ ೋ ರ ್
ಶ ಹ ೀ ದ ್   ಅ ನ ್ ವ ರ ್
ಶ ಾ ಹ ಿ ದ ಾ
ಶ ಹ ನ ಾ ಜ ್
ಶ ಹ ಜ ಾ ದ ಾ
ಶ ಹ ಜ ಾ ದ ೆ
ಶ ಹ ಜ ಾ ದ ೀ
ಶ ೈ ಲ ್   ಸ ು ತ ಾ
ಶ ೈ ಲ ೇ
ಶ ೈ ಲ ಿ
ಶ ೈ ರ ಾ
ಶ ಜ ರ ಾ ಹ ್
ಶ ಾ ಜ ೀ
ಶ ಜ ೀ ಹ
ಶ ಕ ್ ಲ ್
ಶ ಕ ೀ ಲ ಾ
ಶ ಕ ೀ ಲ ್ ಹ ಾ
ಶ ಕ ೀ ರ ಾ
ಶ ಕ ್ ತ ಿ
ಶ ಾ ಕ ು ಹ ಚ ಿ
ಶ ಕ ು ನ ೀ
ಶ ಕ ು ನ ಿ
ಶ ಕ ು ಂ ತ ್
ಶ ಕ ು ಂ ತ ಲ ಾ
ಶ ಾ ಲ ಿ ನ ಿ
ಶ ಮ ಾ ಮ ಾ
ಶ ಂ ಭ ೂ
ಶ ಮ ೆ ಲ ್
ಶ ಮ ೂ ದ ಾ ಹ ್
ಶ ಮ ಾ ಸ ್
ಶ ಮ ್ ಶ ದ ್
ಶ ಮ ಶ ೀ ರ ್
ಶ ಮ ಶ ೀ ರ ್   ಎ   ಅ ರ ಬ ್
ಶ ಾ ನ ್ ದ ಾ ರ ್
ಶ ೇ ನ ್   ಬ ಾ ಂ ಡ ್
ಶ ೇ ನ ್   ಲ ೀ
ಶ ೇ ನ ್   ವ ್ ಯ ಾ ಟ ್ ಸ ನ ್
ಶ ಾ ಂ ಗ ೈ
ಶ ಂ ಕ ರ
ಶ ಂ ಕ ರ ್   ಹ ು ಸ ೇ ನ ್
ಶ ಂ ಕ ರ ್   ಪ ಾ ರ ್ ವ ತ ಿ
ಶ ಂ ಕ ರ ್   ಶ ಂ ಭ ೂ
ಶ ಂ ಕ ರ ಾ ಚ ಾ ರ ್ ಯ
ಶ ಂ ಕ ರ ಲ ಾ ಲ ್
ಶ ಂ ಪ ಾ ಕ ್
ಶ ಾ ಂ ತ ನ ು
ಶ ಪ ಥ ್
ಶ ಾ ರ ದ ಿ ನ ಿ
ಶ ರ ಹ ೀ ಲ ್
ಶ ರ ಣ ್   ಲ ೆ ನ ಾ
ಶ ರ ಣ ್ ಯ ು
ಶ ಾ ರ ದ ಾ
ಶ ಾ ರ ್ ದ ು ಲ ್
ಶ ರ ೀ ಫ ್
ಶ ರ ೀ ಫ ಾ
ಶ ರ ೀ ಫ ು ಲ ್   ಹ ಕ ್
ಶ ರ ್ ಮ ಾ
ಶ ರ ್ ಮ ಿ ಲ ಿ
ಶ ರ ್ ಮ ಿ ಲ ಾ
ಶ ರ ್ ಮ ಿ ಷ ್ ಠ ಾ
ಶ ರ ೋ ನ ್   ಸ ್ ಟ ೋ ನ ್
ಶ ೆ ರ ೋ ಣ ಾ
ಶ ಾ ರ ್ ಪ ್
ಶ ರ ್ ವ ಣ ಿ
ಶ ರ ್ ವ ತ ಿ
ಶ ಶ ಾ ಂ ಕ ್
ಶ ಶ ಿ ಬ ಾ ಲ ಾ
ಶ ಶ ಿ ಪ ್ ರ ಭ
ಶ ಶ ಿ ಪ ್ ರ ಭ ಾ
ಶ ಾ ಸ ್ ತ ್ ರ ಿ
ಶ ಾ ಶ ್ ವ ತ ಿ
ಶ ತ ಾ ಯ ು
ಶ ತ ರ ಂ ಜ ್
ಶ ತ ್ ರ ು ಜ ಿ ತ ಾ
ಶ ತ ್ ರ ು ಮ ರ ್ ಧ ನ ್
ಶ ತ ್ ರ ು ಂ ಜ ಯ ್
ಶ ೌ ಹ ರ ್
ಶ ೌ ಕ ಿ ನ ್
ಶ ಾ ನ ಾ
ಶ ೌ ರ ್ ಯ ಾ   ಚ ಕ ್ ರ
ಶ ಾ
ಶ ಾ ಮ ್
ಶ ೆ
ಶ ೈ ಲ ೀ
ಶ ೀ ಲ
ಶ ೀ ಲ ಾ
ಶ ೀ ನ ಾ
ಶ ೀ ಶ ್
ಶ ೀ ಶ   ಮ ಹ ಲ ್
ಶ ೀ ಶ ಾ
ಶ ೀ ತ ಲ
ಶ ೀ ತ ಲ ಾ
ಶ ಿ ಫ ಾ ಲ ಿ ಕ
ಶ ಿ ಫ ಾ ಲ ಿ
ಶ ಿ ಫ ಾ ಲ ಿ ಕ ಾ
ಶ ೆ ಶ ಾ ರ ್   ಔ ರ ್   ಸ ಪ ನ ಾ
ಶ ಹ ನ ಾ ಯ ಿ
ಶ ೆ ಹ ರ ಿ
ಶ ಹ ಜ ಾ ದ ೆ
ಶ ೇ ಖ ್   ಚ ಿ ಲ ್ ಲ ಿ
ಶ ೇ ಕ ್   ಶ ೆ ಬ ೇ ಲ ಿ
ಶ ೀ ಲ ಾ
ಶ ೆ ಜ ಲ ಿ
ಶ ೆ ಕ ೆ ಲ ್
ಶ ೇ ಖ ರ ್
ಶ ೇ ಖ ರ ್   ಮ ೇ ರ ಾ   ನ ಾ ಮ ್
ಶ ೆ ಲ ್ ಡ ನ ್
ಶ ೆ ಂ ದ ು ರ ್ ಣ ಿ ಕ ರ ್
ಶ ೆ ಂ ಜ ೆ ನ ್   ಸ ್ ಪ ೆ ಶ ಲ ್   ಝ ೋ ನ ್   ಡ ೈ ಲ ಿ   ಟ ವ ರ ್
ಶ ೆ ಫ ರ ್ ಡ ್   ಆ ಫ ್   ದ   ವ ್ ಯ ಾ ಲ ಿ   ಬ ೈ ಬ ಲ ್
ಶ ೇ ರ ೆ   ಬ ಂ ಗ ಾ ಲ ್
ಶ ೆ ರ ೆ ಮ ೆ ಟ ್ ಯ ೆ ವ ೊ
ಶ ೆ ರ ಗ ಿ ಲ ್
ಶ ೇ ರ ್ ಕ ರ ್
ಶ ರ ್ ಲ ಾ ಕ ್
ಶ ೆ ರ ್ ಮ ನ ್
ಶ ೇ ರ ೂ
ಶ ೇ ರ ್ ‌ ವ ು ಡ ್   ಕ ಾ ಲ ೇ ಜ ್ ,   ನ ೈ ನ ಿ ತ ಾ ಲ ್
ಶ ೆ ರ ್ ಲ ಿ
ಶ ೇ ಷ ಶ ಾ ಯ ಿ
ಶ ೆ ವ ಾ ಡ ೆ
ಶ ಿ ಬ ್ ಲ ಿ
ಶ ಿ ಂ ಧ ್ ಯ ೆ
ಶ ೀ ಲ ಾ
ಶ ೀ ಫ ಾ
ಶ ಿ ಕ ಾ ಯ ತ ್
ಶ ಿ ಖ ರ ್
ಶ ಿ ಕ ಿ ಶ ಿ ಮ ಾ
ಶ ಿ ಕ ವ ಾ
ಶ ಿ ಲ ಾ ಜ ಿ ತ ್
ಶ ಿ ಲ ್ ಲ ಿ ಂ ಗ ್
ಶ ಿ ವ ಮ ೊ ಗ ್ ಗ
ಶ ಿ ನ ್   ಕ ಾ ಂ ಗ ್   ಲ ೈ ಫ ್   ಟ ವ ರ ್
ಶ ಿ ಂ ದ ಿ
ಶ ಿ ಂ ಗ ್   ಮ ು ನ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಶ ೈ ರ ್
ಶ ಿ ರ ೀ ಶ ್
ಶ ಿ ರ ್ ಲ ೆ
ಶ ಿ ಶ ಿ ರ ್
ಶ ಿ ಟ ು ಟ ್
ಶ ಿ ವ
ಶ ಿ ವ   ಭ ಕ ್ ತ ಿ
ಶ ಿ ವ   ಶ ರ ಣ ್
ಶ ಿ ವ   ಕ ನ ್ ಯ ಾ
ಶ ಿ ವ   ಲ ೀ ಲ ಾ
ಶ ಿ ವ   ನ ಂ ದ ನ ್
ಶ ಿ ವ   ಪ ಾ ರ ್ ವ ತ ಿ
ಶ ಿ ವ   ರ ಾ ತ ್ ರ ಿ
ಶ ಿ ವ ಾ
ಶ ಿ ವ ಾ ಜ ಿ
ಶ ಿ ವ ಾ ನ ಂ ದ ನ ್
ಶ ಿ ವ ಾ ಂ ಗ ಿ
ಶ ಿ ವ ರ ಾ ಮ
ಶ ಿ ವ ಲ ಾ ಲ ್   ಯ ಾ ದ ವ ್
ಶ ಿ ವ ನ ಾ ರ ಾ ಯ ಣ ್   ಚ ಂ ದ ್ ರ ಪ ಾ ಲ ್
ಶ ಿ ವ ್ ನ ೆ ಕ ರ ್
ಶ ಿ ವ ರ ಾ ತ ್ ರ ಿ
ಶ ಿ ವ ಸ ಾ ಗ ರ ್
ಶ ್ ಲ ೋ ಕ ್
ಶ ೋ ಯ ೆ ಬ ್   ಅ ಖ ್ ತ ರ ್
ಶ ೋ ಯ ೆ ಬ ್   ಮ ಲ ಿ ಕ ್
ಶ ೋ ಭ ನ ಾ
ಶ ೋ ಭ ಿ ತ ಾ
ಶ ೋ ಬ ನ ಾ
ಶ ೋ ಧ ್
ಶ ೋ ಹ ೋ
ಶ ೋ ಕ ಾ ಘ ್ ನ ್
ಶ ೋ ಖ ್   ದ ಿ ಲ ರ ು ಬ ಾ
ಶ ೋ ಲ ಾ ಯ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಶ ೂ ರ ವ ೀ ರ ್
ಶ ೋ ರ ್
ಶ ೊ ರ ೆ ಹ ಮ ್   ರ ಿ ಡ ೌ ಟ ್
ಶ ೋ ಶ ೋ ನ ೆ
ಶ ೋ ಟ ಾ   ರ ು ಸ ್ ಟ ಾ ವ ೆ ಲ ಿ   ಸ ್ ಟ ೇ ಟ ್   ಪ ್ ರ ೈ ಜ ್
ಶ ಾ ಟ ್ ‌ ಪ ು ಟ ್
ಶ ೋ ತ ್ ರ ಾ
ಶ ೋ ತ ್ ರ ಿ
ಶ ೌ ಶ ನ ್
ಶ ್ ಪ ೆ ಲ ್ ಲ ಾ
ಶ ್ ರ ದ ್ ಧ ಾ ಂ ಜ ಲ ಿ
ಶ ್ ರ ವ ಣ ಾ
ಶ ್ ರ ಾ ವ ಣ ಿ
ಶ ್ ರ ಾ ವ ಸ ್ ತ ಿ ನ ಗ ರ ್
ಶ ್ ರ ವ ಣ   ಕ ು ಮ ಾ ರ
ಶ ್ ರ ೀ
ಶ ್ ರ ೀ   ಕ ೃ ಷ ್ ಣ   ದ ರ ್ ಶ ನ ್
ಶ ್ ರ ೀ   ಕ ೃ ಷ ್ ಣ   ಲ ೀ ಲ ಾ
ಶ ್ ರ ೀ   ರ ಾ ಮ   ಭ ಕ ್ ತ   ಹ ನ ು ಮ ಾ ನ ್
ಶ ್ ರ ೀ ಮ ಯ ಿ
ಶ ್ ರ ೀ ವ ಭ ್
ಶ ್ ರ ೀ   ಹ ರ ಿ ಮ ಂ ದ ಿ ರ ್   ಸ ಾ ಹ ಿ ಬ ್ ,   ಅ ಮ ೃ ತ ಸ ರ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ಶ ್ ರ ೀ ಮ ಂ ಗ ಳ
ಶ ್ ರ ೀ   ನ ಗ ದ ್   ನ ಾ ರ ಾ ಯ ಣ ್
ಶ ್ ರ ೀ ದ ು ಲ ಾ
ಶ ್ ರ ೀ ಗ ೋ ಪ ಾ ಲ ್
ಶ ್ ರ ೀ ಹ ರ ಿ
ಶ ್ ರ ೀ ಕ ೀ ರ ್ ತ ಿ
ಶ ್ ರ ೀ ಕ ು ಮ ಾ ರ ಿ
ಶ ್ ರ ೀ ಲ ೇ ಖ ಾ
ಶ ್ ರ ೀ ಮ ಾ ನ ್   ಶ ್ ರ ೀ ಮ ತ ಿ
ಶ ್ ರ ೀ ಮ ತ ್
ಶ ್ ರ ೀ ಪ ತ ೀ
ಶ ್ ರ ೀ ರ ಂ ಗ
ಶ ್ ರ ು ತ ಿ
ಶ ು ವ ಾ
ಶ ು ಭ ್
ಶ ು ಭ ಾ ಶ ೀ ಷ ್
ಶ ು ಭ ದ ಾ
ಶ ು ಭ ಾ ಂ ಗ ್
ಶ ು ಭ ್ ರ ಾ
ಶ ು ಕ ್   ರ ಂ ಭ ಾ
ಶ ು ಂ ಭ ನ ಾ ಶ ಿ ನ ಿ
ಶ ್ ವ ೇ ತ ಾ ಂ ಬ ರ ್
ಶ ್ ವ ಾ ಡ ಿ ನ ೊ ಟ ಾ   ಡ ಿ ಬ ೋ ಶ ್   ಪ ು ರ ೊ ಸ ್ ಕ ಾ ರ ್
ಶ ್ ಯ ಾ ಮ
ಶ ್ ಯ ಾ ಮ ಾ ಕ ಾ ಂ ತ ್
ಶ ್ ಯ ಾ ಮ ಲ ತ ಾ
ಶ ್ ಯ ಾ ಮ ತ ಾ
ಶ ್ ಯ ಾ ಮ ್   ಟ ೆ ಲ ಿ ಕ ಾ ಮ ್
ಶ ್ ಯ ಾ ಮ ಲ
ಶ ್ ಯ ಮ ರ ಿ
ಶ ೈ ಲ ಾ
ಶ ್ ಯ ೋ ಮ ಪ ು ರ ್
ಸ ಿ ಬ ್ ಲ ೆ
ಸ ಿ ಸ ಿ ಲ ಿ
ಸ ಿ ದ ್
ಸ ಿ ದ ಾ ತ ್   ವ ೆ ಟ ್ ಟ ಿ ಮ ು ನ ಿ
ಸ ಿ ದ ್ ಧ ಾ ಮ ಲ ್ ಲ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಸ ಿ ದ ್ ಧ ೂ
ಸ ೈ ಡ ್ ‌ ವ ೈ ಸ ್
ಸ ಿ ದ ್ ಧ
ಸ ಿ ದ ್ ಧ ೇ ಶ ್ ವ ರ ್
ಸ ಿ ದ ್ ಧ ೇ ಶ ್ ವ ರ ೀ
ಸ ಿ ದ ್ ಧ ಿ
ಸ ಿ ದ ್ ಧ ಿ
ಸ ಿ ದ ಿ   ಅ ಹ ಮ ದ ್   ಅ ಲ ್ - ತ ಿ ಡ ್ ಜ ಾ ನ ಿ
ಸ ೀ ಮ ನ ್ ಸ ್
ಸ ಿ ಯ ೆ ನ ಾ
ಸ ಿ ಗ ್ ನ ಲ ್   ಹ ಿ ಲ ್
ಸ ಿ ಗ ೋ ರ ್ ನ ೀ   ವ ೀ ವ ರ ್
ಸ ಿ ಲ ್ ‌ ಸ ೀ
ಸ ಿ ಹ ೋ ತ ಾ
ಸ ಿ ಕ ಾ ರ ್
ಸ ಿ ಕ ್ ಕ ಾ
ಸ ಿ ಲ ಾ
ಸ ಿ ಲ ಿ ಯ ಸ ್
ಸ ಿ ಲ ಿ ಕ ಾ ನ ್
ಸ ಿ ಲ ್ ವ ರ ್
ಸ ಿ ಲ ್ ವ ರ ್ ‌ ಲ ೈ ನ ್
ಸ ಿ ಮ ಿ ಯ ೊ ನ ್
ಸ ೈ ಮ ನ ್   ಪ ಿ ಯ ರ ್ ಸ ್
ಸ ಿ ಮ ಿ ಯ ೋ ನ ್
ಸ ಿ ನ ಾ ಯ ್
ಸ ಿ ಂ ಕ ್ ಲ ೇ ರ ್
ಸ ಿ ಂ ಧ ು
ಸ ಿ ಂ ಧ ು ‌ ದ ು ರ ್ ಗ ್
ಸ ಿ ಂ ದ ೂ ರ ್   ಔ ರ ್   ಬ ಂ ದ ೂ ಕ ್
ಸ ಿ ಂ ಗ ಾ ಪ ು ರ ್
ಸ ಿ ಂ ಗ ಾ ರ ್
ಸ ಿ ಂ ಘ ಭ ೂ ಮ ್
ಸ ಿ ನ ್ ಹ ರ ಾ ಜ ಾ   ಫ ಾ ರ ೆ ಸ ್ ಟ ್   ರ ಿ ಸ ರ ್ ವ ್
ಸ ಿ ಂ ಗ ದ ್
ಸ ಿ ನ ೋ ಕ ೆ ಮ ್
ಸ ಿ ಪ ಾ ಹ ಿ   ಕ ೀ   ಸ ಜ ನ ೀ
ಸ ಿ ಪ ಾ ಹ ಸ ಲ ಾ ರ ್
ಸ ಿ ರ ಾ ನ ್
ಸ ೀ ರ ್ ಸ ಾ
ಸ ಿ ರ ್ ವ ತ ್
ಸ ಿ ಸ ್ ಟ ರ ್
ಸ ೀ ತ ಾ ಕ ಾ ಂ ತ ್   ಮ ಹ ಾ ಪ ಾ ತ ್ ರ
ಸ ೀ ತ ಾ ಮ ಢ ಿ
ಸ ಿ ತ ಮ ್ ‌ ಗ ರ ್
ಸ ೀ ತ ಾ ಪ ು ರ ್
ಸ ಿ ತ ಾ ರ ್
ಸ ಿ ಯ ಾ ಸ ತ ್
ಸ ್ ಕ ೇ ಟ ಿ ಂ ಗ ್
ಸ ್ ಕ ಿ ರ ೋ
ಸ ್ ಕ ಿ ರ ್ ತ ್
ಸ ್ ಕ ೈ ಫ ಾ ರ ್ ಮ ಾ
ಸ ್ ಕ ೈ ಸ ್ ಕ ್ ರ ಾ ಪ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಸ ್ ಲ ಾ ಲ ಂ
ಸ ್ ಲ ೆ ಡ ಿ ಂ ಗ ್
ಸ ್ ಮ ೃ ತ ಿ
ಸ ್ ನ ೈ ಥ ್
ಸ ್ ನ ೇ ಪ ್
ಸ ್ ನ ೇ ಹ
ಸ ್ ನ ೇ ಹ ಾ
ಸ ್ ನ ೇ ಹ ಲ ತ
ಸ ್ ನ ೋ
ಸ ೋ ಚ ಾ   ನ   ಥ ಾ
ಸ ಾ ಕ ್ ರ ಟ ೀ ಸ ್
ಸ ೊ ಡ ೆ ಕ ್ ಸ ೋ   ಅ ಲ ಯ ನ ್ ಸ ್
ಸ ೋ ಫ ಿ ಯ ಾ
ಸ ೋ ಫ ೋ ನ ್   ಸ ು ಫ ಾ ಪ ೋ ಂ ಗ ್
ಸ ೊ ಹ ೇ ಲ ್   ಫ ಜ ಲ ್
ಸ ೋ ಹ ಲ ್
ಸ ೋ ಹ ಣ ್
ಸ ೊ ಹ ಾ ನ ಿ
ಸ ೋ ಹ ಿ
ಸ ೋ ಹ ್ ನ ಿ
ಸ ೋ ಖ ಲ ್
ಸ ೊ ಲ ಾ ನ ್
ಸ ೋ ಲ ಾ ಪ ು ರ ್
ಸ ೋ ಲ ೆ ಂ ಟ ್
ಸ ೋ ಲ ್ ಫ ೆ ರ ಿ ನ ೊ
ಸ ೋ ಮ ಕ ಾ ಂ ತ
ಸ ೋ ಮ ಕ ಾ ಂ ತ ಾ
ಸ ೋ ಮ ಕ ಾ ಂ ತ ್
ಸ ೋ ಮ ಲ ್
ಸ ೋ ಮ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಸ ೋ ಮ ಾ ಲ ಿ ಯ ಾ
ಸ ೋ ಂ ಮ ಕ ಾ ಂ ತ ್
ಸ ೋ ಮ ್ ‌ ಪ ಾ ಲ ್
ಸ ೊ ನ ಾ ಲ ೀ
ಸ ೋ ನ ಾ ಕ ್ ಷ ಿ
ಸ ೋ ನ ಾ ಲ ್
ಸ ೋ ನ ್ ಗ ಾ ದ ್ ರ
ಸ ೋ ನ ಿ
ಸ ೋ ನ ಿ ಕ ಾ
ಸ ೂ ದ ್
ಸ ೋ ಲ ಾ ಗ ಿ ರ ಿ   ಚ ಿ ನ ್ ನ ಾ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಸ ೂ ರ ಜ ್
ಸ ೂ ರ ತ ್
ಸ ೂ ರ ಮ ಾ
ಸ ು ರ ್ ಯ ಮ ು ಖ ೀ
ಸ ೂ ರ ್ ಯ ವ ಂ ಶ ೀ
ಸ ೋ ಫ ಿ ಯ ಾ   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್
ಸ ೋ ರ ್ ಚ ಾ
ಸ ೌ ಮ ್ ಯ
ಸ ೌ ತ ್   ಗ ೇ ಟ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಸ ೌ ತ ್   ಕ ೊ ರ ಿ ಯ ಾ
ಸ ದ ರ ್ ನ ್   ಇ ಲ ಿ ನ ಾ ಯ ್ ಸ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಸ ದ ರ ್ ನ ್   ಪ ೆ ಟ ್ ರ ೋ ಕ ೆ ಮ ್
ಸ ್ ಪ ೈ ನ ್
ಸ ್ ಪ ್ ಯ ಾ ನ ಿ ಶ ್   ವ ಾ ರ ್   ಬ ಿ ಟ ್ ವ ೀ ನ ್   ಇ ಂ ಗ ್ ಲ ೆ ಂ ಡ ್   ಅ ಂ ಡ ್   ಫ ್ ರ ಾ ನ ್ ಸ ್
ಸ ್ ಪ ರ ್ ಶ ್
ಸ ್ ಪ ೆ ಕ ್ ಟ ರ ್
ಸ ್ ಪ ೆ ಕ ್ ಟ ್ ರ ಾ ಮ ೈ ಂ ಡ ್
ಸ ್ ಪ ೆ ನ ್ ಸ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ರ ್ ಟ ್ ಸ ್
ಸ ್ ಪ ಿ ಲ ್   ಡ ೆ ಸ ್   ಜ ಹ ್ ರ ೆ ಸ ್
ಸ ್ ಪ ೈ ಕ ್
ಸ ್ ಪ ಿ ನ ್ ‌ ಗ ರ ್ ನ ್   ಮ ೆ ಡ ಲ ್
ಸ ್ ಪ ್ ರ ೇ ಗ ್
ಸ ್ ಪ ೈ ರ ಿ ಡ ನ ್
ಸ ್ ಕ ್ ವ ಿ ಡ ್ ಡ ಿ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಶ ್ ರ ೀ ನ ಾ ಥ ್
ಶ ್ ರ ೀ   ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ ಾ   ವ ಿ ದ ್ ಯ ಾ ಶ ಾ ಲ ಾ
ಶ ್ ರ ೀ   ದ ಂ ಡ ಾ ಯ ು ಧ ಪ ಾ ಣ ಿ
ಶ ್ ರ ೀ ದ ೇ ವ ಿ
ಶ ್ ರ ೀ ಮ ತ ಿ   ಸ ು ಲ ೋ ಚ ನ ಾ ದ ೇ ವ ಿ   ಸ ಿ ಂ ಘ ಾ ನ ಿ ಯ ಾ   ಸ ್ ಕ ೂ ಲ ್ ,   ಥ ಾ ಣ ೆ
ಶ ್ ರ ೀ ನ ಗ ರ
ಶ ್ ರ ೀ ರ ಂ ಗ ಂ
ಸ ೃ ಷ ್ ಟ ಿ
ಶ ಿ ವ ೈ ಕ ು ಂ ಟ ಂ
ಶ ್ ರ ೀ ವ ಿ ಲ ್ ಲ ಿ ಪ ು ತ ್ ತ ೂ ರ ು
ಸ ್ ಟ ಬ ್ ‌ ರ ೋ ಕ ್
ಸ ್ ಟ ೇ ಸ ಿ
ಸ ್ ಟ ್ ಯ ಾ ಕ ್
ಸ ್ ಟ ್ ಯ ಾ ಡ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಸ ್ ಟ ್ ಯ ಾ ಲ ಿ ನ ್
ಸ ್ ಟ ಾ ನ ್
ಸ ್ ಟ ಾ ನ ್ ಲ ಿ
ಸ ್ ಟ ೇ ಪ ಲ ್ ಸ ್
ಸ ್ ಟ ಾ ಪ ್ ಲ ೆ ಟ ನ ್
ಸ ್ ಟ ಾ ಶ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಬ ಿ ಕ ನ ೇ ರ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಇ ಂ ದ ೋ ರ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಮ ೈ ಸ ೂ ರ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಟ ್ ರ ಾ ವ ನ ್ ಕ ೋ ರ ್
ಸ ್ ಟ ೇ ಟ ್   ಗ ್ ರ ಿ ಡ ್
ಸ ್ ಟ ೇ ವ ಿ ಟ ಾ
ಸ ್ ಟ ೀ ಮ ್ ‌ ರ ನ ್ ನ ರ ್
ಸ ್ ಟ ೀ ಲ ೆ   ಪ ್ ರ ೈ ಜ ್
ಸ ್ ಟ ೀ ಫ ನ ್
ಸ ್ ಟ ೆ ಪ ್
ಸ ್ ಟ ೀ ಫ ನ ್   ಕ ಿ ಂ ಗ ್
ಸ ್ ಟ ರ ್ ಲ ಿ ಂ ಗ ್
ಸ ್ ಟ ರ ್ ಲ ೈ ಟ ್
ಸ ್ ಟ ರ ್ ಲ ೈ ಟ ್   ಆ ಪ ್ ಟ ಿ ಕ ್
ಸ ್ ಟ ೀ ವ ್   ರ ೋ ಡ ್ ಸ ್
ಸ ್ ಟ ೀ ವ ್   ಸ ್ ಮ ಿ ತ ್
ಸ ್ ಟ ೀ ವ ್   ವ ಾ ಟ ್ ಕ ಿ ನ ್
ಸ ್ ಟ ೀ ವ ನ ್
ಸ ್ ಟ ೀ ವ ನ ್   ಹ ಾ ಕ ಿ ಂ ಗ ್
ಸ ್ ಟ ೀ ವ ನ ್   ಜ ಾ ಕ ್
ಸ ್ ಟ ಿ ರ ್ ಲ ಿ ಂ ಗ ್   ಪ ್ ರ ೈ ಜ ್
ಸ ್ ಟ ಾ ಕ ್ ‌ ಹ ೋ ಮ ್ - ಅ ರ ್ ಲ ಾ ಂ ಡ ಾ
ಸ ್ ಟ ಾ ಕ ್ ಟ ನ ್
ಸ ್ ಟ ಾ ಲ ್ ಟ ್ - ನ ೀ ಲ ್ ಸ ನ ್
ಸ ್ ಟ ್ ರ ೈ ಟ ್   ಆ ಫ ್   ಡ ೊ ವ ರ ್
ಸ ್ ಟ ್ ರ ೈ ಟ ್   ಆ ಫ ್   ಗ ಿ ಬ ್ ರ ಾ ಲ ್ ಟ ರ ್
ಸ ್ ಟ ೈ ಟ ್   ಆ ಫ ್   ಹ ೊ ಜ ್ ‌ ಮ ು ಜ ್
ಸ ್ ಟ ್ ಯ ಾ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ್ ಟ ್ ರ ಾ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ್ ಟ ್ ರ ಾ ಟ ೋ ಸ ್ ಫ ಿ ಯ ರ ್
ಸ ್ ಟ ್ ರ ಾ ಬ ೆ ರ ್ ರ ಿ   ಫ ೀ ಲ ್ ಡ ್ ಸ ್   ವ ರ ್ ಲ ್ ಡ ್   ಸ ್ ಕ ೂ ಲ ್
ಸ ್ ಟ ್ ರ ೆ ಗ ಾ
ಸ ್ ಟ ು
ಸ ್ ಟ ು ವ ರ ್ ಟ ್
ಸ ್ ಟ ು ವ ರ ್ ಟ ್   ಮ ಾ ಟ ್ ಸ ಿ ಕ ೆ ನ ್ ಯ ರ ಿ
ಸ ್ ಟ ು ವ ರ ್ ಟ ್   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಸ ು ಬ ೋ ಧ ್
ಸ ು ಬ ್ ರ ೋ ಸ ್
ಸ ು ಬ ್ ರ ತ ೊ   ಬ ್ ಯ ಾ ನ ರ ್ ಜ ಿ
ಸ ು ಚ ಿ ತ ್ ರ ಾ
ಸ ು ದ ಕ ್ ಷ ಿ ಮ ಾ
ಸ ು ದ ೀ ಪ ್ ತ
ಸ ು ಧ ೀ ರ ್   ನ ಾ ಯ ಕ ್
ಸ ು ದ ಿ
ಸ ು ಯ ೆ ಜ ್
ಸ ು ಯ ೆ ಜ ್   ಕ ೆ ನ ೆ ಲ ್
ಸ ು ಗ ಂ ಧ ್
ಸ ು ಗ ಂ ಧ ಿ
ಶ ು ಗ ರ ್
ಸ ು ಗ ತ ೀ ಯ ್
ಸ ು ಗ ್ ರ ೀ ವ ್
ಸ ು ಹ ಾ
ಸ ು ಹ ಾ ಸ ಿ ನ ಿ
ಸ ು ಹ ೇ ಬ ್
ಸ ು ಹ ೇ ರ ್
ಸ ು ರ ೇ ವ ಾ ರ ್ ದ ಿ
ಸ ು ಜ ಾ ತ
ಸ ು ಜ ಯ
ಸ ು ಕ ೇ ತ ು
ಸ ು ಖ ಾ ನ ಂ ದ ್
ಸ ು ಖ ದ ೇ ವ ್
ಸ ು ಖ ೀ ಜ ಾ
ಸ ು ಕ ೃ ತ ಿ
ಸ ು ಲ ಲ ಿ ತ
ಸ ು ಲ ಿ ವ ಾ ನ ್
ಸ ು ಲ ್ ತ ಾ ನ ್
ಸ ು ಲ ್ ತ ಾ ನ ಾ
ಸ ು ಲ ್ ತ ಾ ನ ್ ‌ ಪ ು ರ ಿ ಯ ಾ
ಸ ು ಲ ್ ವ ಿ ನ ್
ಸ ು ಮ ನ
ಸ ು ಮ ನ ಾ
ಸ ು ಮ ೇ ರ ಾ
ಸ ು ಮ ೇ ತ ಾ
ಸ ು ಮ ಿ ತ ಾ
ಸ ು ಮ ಿ ತ ್ ರ
ಸ ು ಮ ಯ ್ ಯ ಾ
ಸ ು ಮ ೇ ರ ್
ಸ ಮ ್ ಮ ರ ್ ‌ ಸ ೈ ಡ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಸ ಮ ಿ ತ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಸ ನ ್   ಮ ೈ ಕ ್ ರ ೋ ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್
ಸ ನ ್   ಫ ಾ ರ ್ ಮ ಾ
ಸ ು ನ ಹ ರ ಾ
ಸ ು ನ ಂ ದ ಿ ನ ಿ
ಸ ು ಂ ದ ರ ತ ಾ
ಸ ಂ ಡ ೇ   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಸ ು ನ ೀ ತ ್
ಸ ು ನ ೀ ತ ಿ
ಸ ನ ್ ‌ ಫ ್ ಲ ್ ಯ ಾ ಗ ್   ಐ ರ ನ ್
ಸ ು ನ ಿ ಲ ್   ಗ ಾ ವ ಸ ್ ಕ ರ ್
ಸ ು ನ ಿ ಲ ್   ಜ ೋ ಶ ಿ
ಸ ು ನ ೀ
ಸ ನ ್ ‌ ಓ ಪ ್ ಟ ಾ
ಸ ನ ್ ‌ ಸ ೆ ಟ ್   ಹ ಿ ಲ ್ ಸ ್
ಸ ು ಪ ರ ್ ಣ ಕ ್
ಸ ು ಪ ೇ ಕ ರ ್
ಸ ು ಪ ೆ ರ ಾ ಗ ು ಯ ್
ಸ ು ಪ ್ ರ ೀ ತ ಿ
ಸ ು ಪ ್ ರ ಿ ಯ
ಸ ು ರ ಕ ್ ಷ ಾ
ಸ ು ರ ಮ ಯ ಿ
ಸ ು ರ ಾ ನ ಾ
ಸ ು ರ ಂ ಗ ೆ
ಸ ು ರ ಸ ಖ
ಸ ೂ ರ ತ ್
ಸ ು ರ ್ ‌ ಬ ಹ ಾ ರ ್
ಸ ು ರ ೇ ಖ
ಸ ು ರ ೇ ಂ ದ ್ ರ
ಸ ು ರ ೇ ಶ ೆ   ಪ ೆ ರ ೇ ರ ಾ
ಸ ರ ್ ಫ ಿ ಂ ಗ ್
ಸ ು ರ ಿ ನ ಾ
ಸ ು ರ ಿ ಂ ದ ರ ್
ಸ ು ರ ಿ ಂ ದ ರ ್   ಖ ನ ್ ನ ಾ
ಸ ು ರ ಿ ಂ ದ ರ ್ ‌ ಜ ಿ ತ ್
ಸ ು ರ ್ ಜ ಿ ತ ್
ಸ ು ರ ್ ಜ ೋ ತ ್
ಸ ು ರ ು ಚ ಿ
ಸ ು ರ ೂ ರ ್
ಸ ರ ್ ವ ಿ ಲ ೆ ಂ ಟ ಿ
ಸ ೂ ರ ್ ಯ ಾ
ಸ ು ಸ ೇ ನ ್
ಸ ು ಶ ಮ ಾ
ಸ ು ಶ ಾ ಂ ತ ್
ಸ ು ಶ ಾ ಂ ತ ಿ
ಸ ು ಶ ೀ ಲ ್
ಸ ು ಶ ೀ ತ ್
ಸ ು ಶ ೀ ಲ ್
ಸ ು ಶ ್ ರ ು ತ
ಸ ು ಶ ೀ ಲ ್
ಸ ೂ ತ ್ ರ ಧ ಾ ರ ್
ಸ ು ವ ರ ್ ಚ ಲ ಾ
ಸ ು ವ ರ ್ ಣ ಾ
ಸ ು ವ ರ ್ ಣ ಪ ್ ರ ಭ ಾ
ಸ ು ವ ರ ್ ಣ ಲ ೇ ಖ
ಸ ು ವ ರ ್ ಣ ಮ ಾ ಲ ಾ
ಸ ು ವ ೆ ನ ್   ಲ ೈ ಫ ್ ‌ ಸ ೈ ನ ್ ಸ ್
ಸ ು ವ ೇ ದ ್
ಸ ು ವ ೋ
ಸ ್ ವ ಾ ತ ಿ
ಸ ್ ವ ರ ಾ ಜ ್
ಸ ್ ವ ರ ್ ಣ ಭ ೂ ಷ ಣ ್
ಸ ್ ವ ರ ್ ಣ ಿ ಮ ್
ಸ ್ ವ ರ ೂ ಪ ಬ ಾ ಯ ಿ
ಸ ್ ವ ೀ ಂ ದ ್ ರ ಜ ೀ ತ ್
ಸ ್ ವ ಾ ಹ ಾ
ಸ ್ ವ ಪ ್ ನ ಾ
ಸ ್ ವ ಪ ್ ನ ಾ ಲ ಿ
ಸ ್ ವ ಪ ್ ನ ೀ ಲ ್
ಸ ್ ವ ರ ಾ ಜ ್   ಇ ಂ ಜ ಿ ನ ್ ಸ ್
ಸ ್ ವ ರ ್ ಗ ್   ಸ ೆ   ಸ ು ಂ ದ ರ ್
ಸ ್ ವ ರ ್ ಣ ಲ ತ ಾ
ಸ ್ ವ ರ ೂ ಪ ಾ
ಸ ್ ವ ಾ ರ ್ ಥ ಿ
ಸ ್ ವ ರ ೂ ಪ
ಸ ್ ವ ರ ೂ ಪ
ಸ ್ ವ ಾ ತ ಿ
ಸ ್ ವ ಿ ಫ ್ ಟ ್ ‌ ಶ ೂ ರ ್
ಸ ್ ವ ಿ ಸ ್   ಲ ೈ ಫ ್
ಸ ್ ವ ಿ ಸ ್   ರ ಿ ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ಸ ್ ವ ಿ ಯ ಾ
ಸ ಿ ಡ ್ ನ ಿ
ಸ ಯ ್ ಯ ದ ್   ಕ ೀ ರ ್ ಮ ಾ ನ ಿ
ಸ ಿ ಲ ್ ವ ಾ ನ ಾ
ಸ ಿ ಲ ್ ವ ೆ ಸ ್ ಟ ರ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಸ ಿ ರ ಿ ಯ ಾ
ಸ ಿ ಸ ್ ಕ ೋ
ತ ಾ ಜ ಾ ದ ಾ ರ ್
ತ ಾ ನ ್
ಟ ಾ ಂ ಕ ್
ತ ಾ ಕ ತ ್ ‌ ವ ಾ ರ ್
ತ ಾ ರ ಾ
ತ ಾ ರ ಾ ಪ ತ ಿ
ತ ಬ ಸ ್ ಸ ು ನ ್
ತ ಬ ಲ ಾ
ಟ ್ ಯ ಾ ಕ ೊ ನ ಿ ಕ ್
ಟ ್ ಯ ಾ ಡ ್
ತ ಡ ಪ ್
ತ ಾ ದ ್ ಗ ್
ತ ಾ ಹ ಾ
ತ ಾ ಹ ಿ ರ ್
ತ ಾ ಹ ಿ ರ ್   ಖ ಾ ನ ್
ಟ ೈ ಲ ಿ ನ ್
ತ ೈ ಪ ೆ   1 0 1
ಟ ೈ ಸ ೀ
ತ ಾ ಕ ಾ   ಬ ೋ ನ ್   ರ ಾ ಟ ೆ
ತ ಕ ೇ ಡ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ತ ಖ ್ ತ ್   ಶ ್ ರ ೀ   ಅ ಕ ಾ ಲ ್   ತ ಖ ್ ತ ್   ಸ ಾ ಹ ಿ ಬ ್ ,   ಅ ಮ ೃ ತ ಸ ರ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ತ ಖ ್ ತ ್   ಶ ್ ರ ೀ   ದ ಂ ದ ಮ ಾ   ಸ ಾ ಹ ಿ ಬ ್ ,   ಭ ಟ ಿ ಂ ಡ ಾ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ತ ಾ ಕ ಿ ವ ು ದ ್ ದ ೀ ನ ್
ತ ಾ ಲ ಾ ಬ ಂ ದ ಿ
ತ ಲ ಕ ಾ ಡ ು
ತ ಲ ್ ಹ ಾ
ತ ಾ ಲ ಿ ಬ ಾ
ತ ಲ ಿ ಕ ಾ
ತ ಲ ಿ ಸ ್ ಮ ಾ
ತ ಲ ್ ಲ ಿ ನ ್
ಟ ್ ಯ ಾ ಲ ಿ ಸ ್
ತ ಲ ವ ಾ ಡ ಾ
ತ ಲ ್ ವ ಾ ರ ್ ‌ ಕ ರ ್
ತ ಮ ಾ ಚ ಾ
ತ ಮ ಲ ಿ
ತ ಾ ಂ ಬ ೆ
ತ ಮ ೀ ಜ ್
ತ ಮ ೇ ಸ ಿ ಸ ್
ತ ಮ ್ ಮ ಮ ್
ಟ ್ ಯ ಾ ಮ ಿ
ತ ನ ್   ಬ ದ ನ ್
ತ ಂ ದ ಿ ಲ ತ ್
ತ ನ ೇ ಜ ಾ
ಟ ್ ಯ ಾ ಂ ಗ ೊ
ತ ನ ್ ಮ ಯ ್
ತ ನ ್ ಮ ಯ ಾ
ತ ನ ಿ ಸ ್ ಥ ಾ
ತ ಾ ನ ್ ಸ ಿ ನ ್
ತ ನ ು ಜ ್
ತ ನ ್ ವ ೀ ರ ್   ಮ ೆ ಹ ್ ದ ಿ
ತ ನ ್ ವ ೀ ರ ್
ತ ಪ ನ ್
ತ ಪ ನ ಿ
ತ ಪ ೇ ಶ ್
ತ ಾ ಪ ಿ
ತ ಪ ್ ತ ಿ
ತ ಾ ರ ಕ ೇ ಶ ್ ವ ರ ಿ
ತ ಾ ರ ಕ ್ ‌ ನ ಾ ಥ ್
ತ ರ ಲ ಾ
ತ ರ ಾ ಣ ೆ ಕ ರ ್
ತ ರ ಂ ಗ ್
ತ ರ ಂ ಗ
ತ ರ ಂ ಗ ಿ ಣ ಿ
ತ ರ ಂ ಗ ಿ ರ ೆ
ಟ ಾ ರ ್ ಗ ೆ ಟ ್
ತ ರ ಿ ಕ ಾ
ತ ಾ ರ ಕ ೇ ಶ ್ ವ ರ ್
ಟ ಾ ರ ೋ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ತ ರ ು ಣ
ತ ರ ್ ಯ ನ ್
ಟ ಾ ರ ್ ಜ ನ ್
ಟ ಾ ರ ್ ಜ ನ ್   ಅ ಂ ಡ ್   ಕ ೋ ಬ ರ ಾ
ತ ಸ ಾ ವ ್ ವ ರ ್
ತ ಾ ಸ ್ ಮ ಾ ನ ್
ಟ ಾ ಸ ್
ಟ ಾ ಟ ಾ   ಮ ೆ ಟ ಾ ಲ ಿ ಕ ್ ಸ ್
ಟ ಾ ಟ ಾ   ಸ ್ ಪ ಾ ನ ್ ಜ ್   ಇ ರ ೊ
ಟ ೇ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ
ತ ತ ಿ ನ ಿ
ತ ಾ ಟ ಕ ರ ್
ಟ ಾ ಟ ್ ರ ಾ
ಟ ಾ ರ ಸ ್
ತ ವ ಿ ತ ಾ
ಟ ವ ಾ ಂ ಗ ್
ತ ಾ ವ ್ ನ ಿ
ತ ಾ ವ ್ ಕ ಿ ರ ್
ತ ಾ ವ ್ ಸ ೀ ಫ ್
ತ ಯ ಾ
ತ ಾ ಯ ್ ಸ ಿ ರ ್
ಟ ೀ ಮ ್ ಸ ್
ಟ ೆ ಕ ್ ನ ಿ ಟ ಿ ಯ ಂ
ತ ೀ ರ ್ ಥ ಾ
ಟ ೇ ಗ ನ ್
ತ ೇ ಜ ೀ ಬ ್
ತ ೇ ಜ ಾ
ಟ ೆ ಕ ್ ಲ ಾ
ಟ ೆ ಲ ಿ ನ ಾ ರ ್
ಟ ೆ ಲ ಿ ಫ ೋ ನ ್
ತ ೆ ಲ ್ ಮ ಿ
ಟ ೆ ಲ ್ ‌ ಸ ್ ಟ ್ ರ ಾ
ಟ ೆ ಂ ಪ ೆ ಸ ್ ಟ ್
ಟ ೆ ಂ ಪ ಲ ್ ಟ ನ ್
ತ ೆ ಂ ಡ ು ಲ ್ ಕ ರ ್
ಟ ೆ ರ ಾ   ತ ಾ ಲ ಿ
ಟ ೆ ರ ೇ ನ ಿ
ಟ ೆ ರ ೆ ನ ್ ಸ ್
ತ ೇ ರ ಿ   ಮ ೆ ಹ ರ ಬ ಾ ನ ಿ ಯ ಾ
ಟ ೆ ರ ್ ರ ಾ
ಟ ೆ ರ ್ ರ ಾ   ನ ೋ ವ ಾ
ಟ ೆ ರ ೆ ನ ್ ಸ ್
ಟ ೆ ರ ಿ ಬ ಿ ಲ ಿ
ಟ ೆ ರ ್ ರ ಿ
ಟ ೆ ರ ಿ   ಆ ಲ ್ ಡ ರ ್ ಮ ನ ್
ಟ ೆ ಟ ನ ್
ಟ ೆ ವ ಾ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಟ ೆ ಕ ್ ಸ ಾ ಸ ್   ಹ ೆ ಲ ್ ತ ್   ಸ ೈ ನ ್ ಸ ್   ಸ ೆ ಂ ಟ ರ ್
ಥ ಲ ಾ ಬ ಾ
ಥ ಾ ಬ ಿ ತ ್
ಥ ಾ ಡ ್
ಥ ಾ ಯ ್ ಲ ೆ ಂ ಡ ್
ಥ ಾ ಯ ಿ ಸ ್
ಥ ಾ ಲ ಿ ಯ ಾ
ಥ ಮ ನ ್
ಥ ೇ ಮ ್ ಸ ್
ಥ ಾ ನ ಾ
ಥ ಾ ನ ೆ ದ ಾ ರ ್
ತ ಂ ಜ ಾ ವ ೂ ರ ್
ಥ ಾ ಪ ರ ್
ಥ ಾ ಕ ಾ ಫ ್
ತ ಾ ಕ ಿ ಬ ್
ಥ ಾ ರ ್
ಥ ಾ ರ ್ ಯ ಾ
ಥ ತ ್ ತ ೆ
ಠ ಠ ್ ಠ ಾ
ತ ವ ಿ ಲ ್
ಥ ಾ ವ ಬ ್
ಥ ಾ ಯ ೆ ರ ್
ದ ಿ   ಅ ಲ ಾ ಮ ೊ
ದ   ಏ ಶ ಿ ಯ ನ ್   ಏ ಜ ್
ದ ಿ   ಕ ಾ ಲ ೇ ಜ ್   ಬ ೌ ಲ ್
ದ   ದ ಹ ೇ ಶ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ದ ಿ   ಗ ರ ್ ಲ ್   ಸ ್ ಕ ೌ ಟ ್   ಗ ೋ ಲ ್ ಡ ್   ಅ ವ ಾ ರ ್ ಡ ್
ದ   ಗ ೌ ಲ ಂ ಡ ್ ರ ಿ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ನ ್ ಯ ಾ ಚ ು ರ ಲ ್   ಹ ಿ ಸ ್ ಟ ರ ಿ
ದ   ಹ ಾ ರ ್ ಬ ರ ್ ‌ ಸ ೈ ಡ ್
ದ ಿ   ಹ ಂ ಬ ರ ್   ಫ ೋ ರ ್ ಟ ್ ಸ ್
ದ   ಇ ಂ ಡ ಿ ಯ ನ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ದ   ಲ ಿ ಟ ಲ ್   ರ ಾ ಕ ್
ದ ಿ   ಲ ಿ ವ ಿ ಂ ಗ ್   ವ ೆ ಲ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ಡ ಿ ಸ ್ ಟ ್
ದ ಿ   ಮ ೆ ರ ಿ ಡ ್ ತ ್   ಕ ಪ ್
ದ   ಮ ಾ ರ ್ ನ ಿ ಂ ಗ ್   ಕ ್ ವ ಿ ಕ ್
ದ   ಓ ಪ ನ ್ - ಏ ರ ್   ವ ಾ ಟ ರ ್   ಪ ವ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಡ ಿ ಮ ಿ ಟ ್ ಸ ಾ ನ ಾ
ದ   ಪ ಯ ೊ ನ ೀ ರ ್   ( ಡ ೈ ಲ ಿ )
ದ ಿ   ರ ಾ ಯ ಲ ್   ನ ಾ ರ ್ ವ ೇ ಜ ಿ ಯ ನ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ೆ ರ ಿ ಟ ್
ದ ಿ   ರ ಾ ಯ ಲ ್   ನ ಾ ರ ್ ವ ೇ ಜ ಿ ಯ ನ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ೇ ಂ ಟ ್   ಒ ಲ ಾ ವ ್
ದ   ಟ ೈ ಮ ್ ಸ ್   ಆ ಫ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ದ   ಟ ್ ರ ಂ ಪ ್   ಬ ಿ ಲ ್ ಡ ಿ ಂ ಗ ್
ದ ಿ   ಟ ೈ ನ ಿ   ಟ ು ರ ೆ ಟ ್ ಸ ್
ತ ೆ ಲ ್ ಮ ಾ
ಥ ಿ ಯ ೋ ಡ ೊ ರ ಾ
ಥ ಿ ಯ ೋ ಲ ಾ
ಥ ಿ ಯ ೋ ಫ ಿ ಲ ಸ ್
ಥ ೇ ರ ೇ ಸ ಿ
ತ ೆ ರ ೇ ಸ ಿ ಯ ಾ
ಥ ರ ್ ಮ ್ ಯ ಾ ಕ ್ ಸ ್
ಥ ರ ್ ಮ ೊ ಫ ೀ ಲ ಿ ಯ ಾ
ಥ ೇ ತ ಿ ಸ ್
ಥ ಿ ಯ ೇ ರ ಾ
ಥ ಿ ಂ ದ ್
ತ ಿ ಪ ್ ಸ ೆ
ಥ ರ ್ ಟ ಿ   ಸ ಿ ಕ ್ ಸ ್   ಚ ೌ ರ ಂ ಗ ೀ   ಲ ೇ ನ ್
ತ ಿ ರ ು ವ ಳ ಂ ತ ೂ ರ ್
ಥ ಿ ಶ ್ ಬ ೆ
ಥ ೋ ಬ ಲ ್
ಥ ಾ ಮ ಸ ್
ಥ ಾ ಮ ಸ ್   ಎ ಡ ಿ ಸ ನ ್
ಥ ಾ ಮ ಸ ್   ಪ ೆ ಯ ್ ನ ಿ
ಥ ಾ ಮ ಸ ್   ಸ ್ ಟ ೋ ನ ್
ಥ ಾ ಮ ್ ಸ ನ ್
ತ ೊ ರ ಿ ಂ ಗ ್ ಟ ನ ್   ರ ೋ ಡ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಥ ಾ ರ ್ ನ ್ ‌ ಟ ನ ್
ತ ರ ಾ ಸ ಿ ಯ ನ ್
ತ ು ಲ ಿ ಯ ಂ
ಥ ು ಮ ಾ ಮ ಾ
ಥ ಂ ಡ ರ ರ ್
ಥ ು ರ ಯ ್ ಯ
ಥ ರ ಿ ಂ ಗ ನ ್
ಥ ಾ ಯ ರ ಾ
ಥ ೈ ಸ ೆ ನ ್ ‌ ಕ ್ ರ ು ಪ ್
ಟ ಿ ಯ ಾ ನ ಾ
ಟ ಿ ಯ ಾ ರ ಾ
ತ ಿ ಬ ೊ ರ ್
ಟ ಿ ಕ ೊ ಂ ಡ ೆ ರ ೊ ಗ ಾ
ಟ ಿ ಕ ೆ ಕ ರ ್
ತ ಿ ಲ ಕ ್
ಟ ಿ ಲ ್ ಲ ಿ
ತ ಿ ಲ ೋ ತ ್ ತ ಮ
ತ ಿ ಲ ್ ವ ಾ ಂ ಕ ರ ್
ಟ ಿ ಮ ್   ಕ ೆ ರ ಿ
ಟ ೈ ಮ ್   ವ ಾ ರ ್ ನ ರ ್
ಟ ೈ ಮ ಸ ್   ಮ ಲ ್ ಟ ಿ ಮ ೀ ಡ ಿ ಯ
ಟ ಿ ಮ ್ ‌ ಕ ಿ ನ ್
ತ ಿ ಮ ೋ ತ ಿ   ಲ ೀ ರ ಿ
ಟ ೀ ನ ಾ   ಟ ರ ್ ನ ರ ್
ತ ಿ ನ ಶ ೆ   ಪ ನ ್ ಯ ಂ ಗ ಾ ರ ಾ
ಟ ಿ ನ ೊ
ಟ ಿ ನ ೋ   ಬ ೆ ಸ ್ ಟ ್
ತ ೀ ನ ್   ಸ ು ಖ ಿ ಯ ಾ
ಟ ಿ ಪ ್ ಲ ್
ತ ಿ ರ ು ಚ ೆ ಂ ಗ ೋ ಡ ್
ತ ಿ ರ ು ಕ ನ ್ ನ ಾ ಂ ಕ ು ಡ ಿ
ತ ಿ ರ ು ಕ ್ ಕ ೊ ಟ ್ ಟ ಿ ಯ ೂ ರ ್
ತ ಿ ರ ು ಪ ತ ಿ ಸ ಾ ರ ಂ
ತ ಿ ರ ು ವ ನ ಂ ತ ಪ ು ರ ಂ
ತ ಿ ರ ು ವ ಣ ್ ಣ ಾ ಮ ಲ ೈ
ತ ಿ ರ ು ವ ತ ್ ತ ಾ ರ ್
ತ ೀ ಸ ್ ತ ಾ
ಟ ೈ ಟ ಾ ನ ್
ಟ ೈ ಟ ನ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಟ ಿ ಟ ಾ ನ ಿ ಯ ಂ
ಟ ಿ ಟ ೂ ಸ ್
ಟ ೊ ಬ ಾ ಗ ೋ
ಟ ೋ ಬ ೋ ಗ ನ ್
ಟ ೋ ಯ ್
ತ ೋ ಫ ಖ ಾ ನ ೆ
ಟ ೆ ಹ ಾ ಣ ಾ
ಟ ೊ ಹ ಡ ಾ
ತ ೋ ಫ ಾ
ತ ೊ ಹ ೊ ಕ ು   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್   ಪ ವ ರ ್
ಟ ೋ ಕ ಾ ಂ ಟ ಿ ನ ್ ಸ ್
ಟ ೊ ಲ ್ ಲ ಾ
ಟ ಾ ಲ ್ ‌ ಸ ್ ಟ ಾ ಯ ್
ಟ ಾ ಮ ್   ಹ ್ ಯ ಾ ಂ ಕ ್ ಸ ್
ತ ೋ ಮ ರ ್
ಟ ೋ ಂ ಗ ನ ೋ ಕ ್ ಸ ಿ   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಟ ೋ ಂ ಗ ೋ
ಟ ೋ ನ ಿ
ಟ ೋ ನ ಿ   ಡ ಾ ಡ ್   ಮ ೇ ಡ ್
ಟ ೋ ನ ಿ   ಗ ್ ರ ೆ ಗ ್
ಟ ೋ ನ ್ ಯ
ತ ೂ ರ ್
ತ ೋ ರ ನ ್
ಟ ೋ ರ ಿ
ಟ ೋ ರ ೆ ನ ್ ಸ ್
ಟ ಾ ರ ೆ ನ ್ ಟ ್   ಗ ್ ರ ೂ ಪ ್
ತ ೋ ಶ ಿ ಬ ಾ
ಟ ೂ ಲ ೌ ಸ ್ - ಬ ್ ಲ ಾ ಗ ್ ನ ಾ ಕ ್
ಟ ೋ ರ ್ ವ ಿ ಲ ೆ
ಟ ವ ರ ್   ಪ ್ ಲ ೇ ಸ ್   ತ ್ ರ ೀ
ಟ ವ ರ ್   ಸ ೆ ಮ ಿ ಕ ಂ ಡ ಕ ್ ಟ ರ ್
ಟ ೊ ಯ ೊ ಟ ಾ   ಮ ೋ ಟ ಾ ರ ್
ಟ ್ ರ ೇ ಸ ಿ
ಟ ್ ರ ್ ಯ ಾ ಕ ್   ಎ ಂ ಡ ್   ಫ ೀ ಲ ್ ಡ ್
ಟ ್ ರ ೇ ನ ್   ಡ ಕ ಾ ಯ ್ ತ ಿ
ತ ್ ರ ೈ ವ ಿ ಕ ್ ರ ಮ ್
ಟ ್ ರ ಾ ನ ್ ಸ ್ ‌ ವ ರ ್ ಸ ್
ಟ ್ ರ ೆ ಂ ಡ ್   ಮ ೈ ಕ ್ ರ ೋ   ಇ ನ ್ ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಟ ೆ ಡ ್
ಟ ್ ರ ೆ ಂ ಟ ್
ಟ ್ ರ ೆ ಸ ್
ಟ ್ ರ ೆ ಸ ್ ಕ ೋ ತ ಿ ಕ ್
ಟ ್ ರ ೆ ಥ ವ ೆ
ಟ ್ ರ ೆ ವ ಾ
ಟ ್ ರ ೆ ವ ರ ್   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಟ ್ ರ ೆ ವ ರ ್   ಲ ಾ ಫ ಿ ನ ್
ತ ್ ರ ಿ ಭ ವ ಣ ್
ಟ ್ ರ ಿ ಸ ಿ ಯ ಾ
ತ ್ ರ ಿ ದ ೇ ವ ್
ಟ ್ ರ ಿ ಸ ್ ಟ ೆ
ತ ್ ರ ಿ ಕ ಾ ಯ
ತ ್ ರ ಿ ಲ ೋ ಕ ಚ ನ ್
ತ ್ ರ ಿ ಲ ೋ ಕ
ತ ್ ರ ಿ ಲ ೋ ಕ ್   ಸ ು ಂ ದ ರ ಿ
ತ ್ ರ ಿ ಂ ಬ ಕ ೇ ಶ ್ ಕ ರ ್
ತ ್ ರ ಿ ನ ೇ ತ ್ ರ ಾ
ಟ ್ ರ ಿ ನ ಿ ಟ ಿ
ಟ ್ ರ ಿ ನ ಿ ಟ ಿ   ಬ ಯ ೋ ಟ ೆ ಕ ್
ಟ ್ ರ ಿ ನ ಿ ಟ ಿ   ತ ು ತ ೆ ರ ಾ ನ ್
ಟ ್ ರ ಿ ನ ್ ಟ ೆ ಕ ್   ಗ ್ ರ ೂ ಪ ್
ಟ ್ ರ ಯ ಂ ಫ ್
ತ ್ ರ ಿ ಪ ು ರ
ತ ್ ರ ಿ ಪ ು ರ ಾ ರ ಿ
ತ ೃ ಷ ್ ಣ ಾ
ತ ್ ರ ಿ ಸ ್ ತ ಾ
ಟ ್ ರ ಿ ಸ ್ ಟ ನ ್
ತ ್ ರ ಿ ವ ೇ ಣ ಿ
ತ ್ ರ ಿ ಯ ಂ ಬ ಾ
ಟ ್ ರ ೋ ಪ ೋ ಸ ್ ಫ ಿ ಯ ರ ್
ಟ ್ ರ ೋ ಯ ್
ಟ ್ ರ ು ಕ ಿ ನ ್
ಟ ್ ರ ೂ ಡ ಾ
ಟ ್ ರ ೂ ಡ ್
ಟ ್ ರ ು ಡ ಿ
ಟ ್ ರ ೂ ಮ ೆ ನ ್
ಟ ್ ರ ಂ ಪ ್
ತ ೃ ಪ ್ ತ ೀ
ಸ ಾ ವ ೋ   ಈ ಸ ್ ಟ ್
ಸ ಾ ವ ೋ   ವ ೆ ಸ ್ ಟ ್
ತ ್ ಸ ಿ ಂ ಗ ್   ಮ ಾ
ಸ ಿ ಟ ್ ಸ ಿ ಕ ಮ ್ ಮ
ಟ ್ ಯ ೂ ಬ ್   ಇ ನ ್ ‌ ವ ೆ ಸ ್ ಟ ್ ‌ ಮ ೆ ಂ ಟ ್
ತ ು ಹ ಿ ನ ಾ
ತ ು ಕ ೋ ಜ ಿ ರ ಾ ವ ್
ತ ು ಳ ಸ ೀ ದ ಾ ಸ ್
ತ ು ಲ ೈ ಬ ್
ತ ು ಲ ಾ ಯ ್
ತ ು ಲ ಿ ಕ ಾ
ಟ ು ಲ ್ ಸ ಾ
ತ ು ಳ ಸ ೀ ದ ಾ ಸ ್
ಟ ು ಲ ು ಮ ್
ತ ು ಮ ು ಕ ು ಮ ಾ ಕ ್ ಯ ು
ತ ು ಂ ಗ ಾ ರ ೆ
ತ ು ಂ ಗ ೇ ಶ ್
ಟ ು ನ ಿ ಸ ್
ಟ ರ ್ ಕ ಿ
ಟ ರ ್ ಕ ೊ - ವ ೆ ನ ೆ ಟ ಿ ಯ ನ ್   ವ ಾ ರ ್
ಟ ರ ್ ನ ರ ್
ತ ು ಷ ಾ ರ ್
ತ ು ಷ ಾ ರ
ತ ು ಷ ಾ ರ ಕ ನ ಾ
ಟ ್ ವ ೆ ನ ್ ಸ ಾ ಂ ಗ ್
ಟ ು   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಫ ೈ ನ ಾ ನ ್ ಸ ್   ಸ ೆ ಂ ಟ ರ ್
ತ ್ ಯ ಾ ಗ ರ ಾ ಜ
ತ ್ ಯ ಾ ಗ ರ ಾ ಜ
ಟ ೈ ಬ ಲ ್ ಟ ್
ಟ ೈ ಕ ೋ   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಟ ೈ ಗ ರ ್
ಟ ೈ ಸ ನ ್
ಟ ೆ ಲ ಿ ಕ ಾ ಂ
ಉ ಬ ದ ಾ
ಉ ಬ ಾ ಜ ಾ ರ ಾ
ಉ ಬ ೇ ದ ್
ಉ ದ ಾ   ವ ಲ ಾ ವ ೆ
ಉ ದ ಯ ್   ಪ ು ರ ್
ಉ ಧ ಾ ಮ ್   ಪ ು ರ ್
ಉ ಧ ಾ ಮ ್   ಸ ಿ ಂ ಗ ್   ನ ಗ ರ ್
ಉ ದ ಿ ತ ್
ಉ ದ ಿ ತ ಾ
ಊ ಗ ಾ ಣ ಿ
ಯ ೂ ನ ಿ ಟ ಾ
ಉ ಜ ಾ ಲ ಾ
ಉ ಜ ನ ಿ
ಉ ಜ ್ ಜ ೈ ನ ್
ಉ ಜ ್ ವ ಲ
ಉ ಕ ್ ರ ು ಲ ್
ಉ ಕ ು ಸ ಿ ಕ ್ ಸ ಾ ಲ ಿ ಕ ್
ಉ ಕ ು ಲ ೆ ಲ ೆ
ಉ ಲ ಾ
ಉ ಲ ್ ಲ ಾ ನ ್ ‌ ಬ ಟ ೋ ರ ್
ಉ ಲ ್ ಫ ತ ್
ಉ ಲ ್ ಕ ಾ
ಉ ಲ ್ ಲ ಾ
ಉ ಲ ್ ಲ ಾ ಸ ್
ಉ ಲ ್ ಮ ೇ ರ ್
ಅ ಲ ್ ಟ ್ ರ ಾ ಟ ೆ ಕ ್   ಸ ಿ ಮ ೆ ಂ ಟ ್
ಉ ಲ ೂ ಪ ಿ
ಉ ಮ ಾ ಕ ಾ ಂ ತ ್
ಉ ಮ ರ ್   ಗ ು ಲ ್
ಉ ಮ ಾ ಶ ಂ ಕ ರ ್
ಉ ಮ ಯ ್ ಯ ಾ
ಅ ಂ ಬ ರ ್ ಟ ೋ
ಉ ಮ ್ ಮ ೀ ದ ್
ಉ ಮ ರ ್
ಉ ಮ ೇ ಶ ್
ಉ ಮ ್   ಕ ು ಲ ್ ತ ು ಮ ್
ಉ ಮ ್ ರ ಾ ನ ್
ಉ ನ ್ ಮ ನ ಾ
ಅ ಂ ಡ ರ ್ ವ ು ಡ ್
ಯ ು ನ ಿ ಕ ೊ ಯ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಯ ು ನ ಿ ಲ ಿ ವ ರ ್
ಯ ೂ ನ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಯ ೂ ನ ಿ ಯ ನ ್   ಪ ೈ ಪ ್
ಯ ೂ ನ ಿ ಟ ೆ ಕ ್
ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಅ ಮ ೆ ರ ಿ ಕ ಾ   ಇ ಂ ಡ ೆ ಮ ್ ನ ಿ ಟ ಿ
ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಕ ಿ ಂ ಗ ್ ‌ ಡ ಂ
ಯ ು ನ ಿ ಟ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಕ ಾ ಲ ೇ ಜ ್   ಲ ಂ ಡ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಅ ಲ ಬ ಾ ಮ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಅ ಲ ಸ ್ ಕ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ಲ ಾ ರ ಟ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ರ ್ ಮ ಿ ಂ ಗ ್ ಹ ಾ ಮ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ್ ರ ಾ ಡ ್ ಫ ರ ್ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ್ ಯ ಾ ನ ್ ‌ ಬ ೆ ರ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ್ ಯ ಾ ಂ ಟ ರ ್ ‌ ಬ ರ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಲ ಂ ಕ ಾ ಶ ೈ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಡ ರ ್ ಹ ಂ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಎ ಡ ಿ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಗ ್ ಲ ಾ ಮ ರ ್ ಗ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಗ ್ ಲ ಾ ಸ ್ ಗ ೋ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಗ ್ ರ ೀ ನ ್ ವ ಿ ಚ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಹ ಡ ರ ್ ಸ ್ ‌ ಫ ೀ ಲ ್ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ೆ ಂ ಟ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ೀ ಡ ್ ಸ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ಿ ಂ ಕ ನ ್   ಎ ಂ ಡ ್   ಹ ಂ ಬ ರ ್ ‌ ಸ ೈ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ಂ ಡ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ೋ ಬ ೋ ರ ೋ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ೂ ಟ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ೆ ಲ ್ ಬ ರ ್ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ಿ ಯ ಾ ಮ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ಿ ಡ ್ ಲ ್   ಸ ೆ ಕ ್ ಸ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ಿ ಸ ್ ಸ ೌ ರ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ನ ೇ ವ ಡ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಆ ಕ ್ ಸ ್   ಫ ರ ್ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಪ ೋ ರ ್ ಟ ್ ಸ ್   ಮ ೌ ತ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ೈ ಂ ಟ ್   ಆ ಂ ಡ ್ ರ ್ ಯ ೂ ಸ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ್ ಟ ಫ ರ ್ ಡ ್   ಶ ೈ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ್ ಟ ರ ್ ಲ ಿ ಂ ಗ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ್ ಟ ಾ ತ ್   ಕ ್ ಲ ೈ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ು ಂ ದ ರ ್ ಲ ೇ ಂ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ಿ ಡ ್ ನ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಅ ಲ ್ ಸ ್ ಟ ರ ್
ಉ ನ ್ ನ ತ ್
ಉ ನ ್ ನ ಾ ವ ್
ಯ ು ನ ು ನ ್ ‌ ಹ ೆ ಕ ್ ಸ ಿ ಯ ಂ
ಯ ು ನ ು ನ ್ ‌ ಕ ್ ವ ಾ ಂ ಡ ಿ ಯ ಂ
ಉ ಪ ಮ ನ ್ ಯ ು
ಉ ಪ ಾ ಸ ನ ಾ
ಅ ಪ ್ ಪ ರ ್   ಫ ೋ ರ ್ ಟ ್   ಗ ್ ಯ ಾ ರ ಿ
ಉ ಕ ್ ಬ ಾ
ಉ ರ ್ - ಇ ತ ್ ರ ೀ ಶ ್
ಉ ರ ಲ ್
ಯ ು ರ ೇ ನ ಿ ಯ ಂ
ಯ ು ರ ೇ ನ ಸ ್
ಅ ರ ್ ಬ ಾ ನ ಾ
ಊ ರ ್ ಧ ್ ವ ರ ೇ ಶ ೆ
ಯ ್ ಯ ು ರ ಿ ಯ ನ ್
ಊ ರ ್ ಜ ಾ
ಊ ರ ್ ಮ ಿ ಳ ಾ
ಉ ರ ್ ಸ ಲ ಾ
ಊ ರ ್ ವ ಶ ಿ
ಉ ಸ ಮ ಾ
ಉ ಸ ರ ಿ ಯ ಾ
ಉ ಸ ೇ ದ ್
ಉ ಶ ಶ ಿ
ಉ ಸ ್ ತ ಾ ದ ್
ಉ ತ ಾ
ಉ ಟ ್ ಬ ಾ
ಉ ತ ್ ಪ ಲ
ಉ ತ ್ ಸ ಾ
ಉ ತ ್ ಸ ಾ
ಉ ತ ್ ತ ಮ ್   ಗ ಾ ಲ ್ ವ ಾ
ಉ ತ ್ ತ ರ ್
ಉ ತ ್ ತ ರ   ಪ ್ ರ ದ ೇ ಶ ್
ಉ ತ ್ ತ ರ
ಉ ವ ಯ ಂ
ಉ ಜ ್ ಮ ಾ
ವ ಾ ಡ ್
ವ ಾ ಗ ೀ ಶ ್
ವ ಾ ಗ ೀ ಶ
ವ ಾ ಗ ೀ ಶ ್ ವ ರ ್
ವ ಾ ಘ ಮ ಾ ರ ೆ
ವ ಾ ಕ ್ ನ ಿ ಸ ್
ವ ಾ ಕ ್ ಪ ತ ಿ
ವ ಾ ಲ ್   ಡ ್ ಯ ಾ ಮ ್
ವ ಾ ಲ ್ ‌ ಬ ೋ ಸ ್
ವ ಾ ಲ ಿ ಂ ಬ ೆ
ವ ಾ ಲ ್ ಮ ೀ ಕ ್
ವ ಾ ಲ ್ ವ ೆ
ವ ಾ ಮ ದ ೇ ವ ಿ
ವ ಾ ರ ಿ ನ ಾ ಥ
ವ ಾ ಟ ವ ೆ
ವ ಚ ೆ ಲ ್
ವ ಡ ್ ವ ೇ ಕ ರ ್
ವ ಾ ಫ ಿ ಯ ಾ
ವ ಹ ಲ ್ ‌ ಕ ರ ್
ವ ಾ ಹ ಿ ನ ಿ
ವ ೈ ಭ ವ
ವ ೈ ಭ ವ ೀ
ವ ೈ ದ ್ ಯ ನ ಾ ಥ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ವ ೈ ಜ ಯ ಂ ತ ಿ ಮ ಾ ಲ ಾ
ವ ೈ ರ ್
ವ ೈ ರ ಾ ಜ ್
ವ ೈ ಷ ್ ಣ ೋ ದ ೇ ವ ಿ
ವ ೈ ತ ರ ್ ಣ ಾ
ವ ಜ ೀ ರ
ವ ಝ ೆ
ವ ಜ ್ ರ
ವ ಜ ್ ರ ಾ ಭ ್
ವ ಜ ್ ರ ಮ ಣ ಿ
ವ ಕ ೀ ಲ ್   ಬ ಾ ಬ ೂ
ವ ಕ ್ ರ ತ ು ಂ ಡ ್
ವ ೈ ಲ ೆ ರ ೀ
ವ ೆ ಲ ೆ ರ ಿ ಯ ನ ್
ವ ೈ ಲ ೇ ರ ಿ
ವ ೆ ಲ ೆ ರ ೊ   ಎ ನ ರ ್ ಜ ಿ
ವ ೆ ಲ ್ ಯ ು ರ ಿ ಸ ್
ವ ಲ ್ ಲ ಿ
ವ ೆ ಲ ್ ಟ ೆ ರ ಾ
ವ ನ ್
ವ ನ ದ ೇ ವ ೀ
ವ ನ ಜ ಾ
ವ ನ ಕ ನ ್ ಯ ಾ
ವ ನ ಮ ಾ ತ ಾ
ವ ನ ನ ಿ
ವ ೇ ನ ್ ಬ ರ ್ ನ ್   ಹ ೋ ಲ ್ ಡ ರ ್
ವ ಾ ಂ ಕ ೂ ವ ರ ್
ವ ಂ ದ ನ
ವ ಂ ದ ನ ಾ
ವ ಂ ದ ನ ಮ ಾ ಲ ಾ
ವ ಂ ಗ ೀ
ವ ನ ್ ಶ ಿ ಕ ಾ
ವ ನ ಿ ಗ ್
ವ ನ ಿ ತ
ವ ನ ೋ ಯ ್ ಸ ಿ
ವ ಂ ಶ ಧ ರ ್
ವ ಪ ರ ಾ ಯ ್ ಸ ೋ   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ವ ರ ದ ಾ
ವ ರ ಾ ದ ಕ ರ ್
ವ ರ ದ ರ ಾ ಜ   ಪ ೆ ರ ು ಮ ಾ ಳ ್
ವ ಾ ರ ಾ ಣ ಸ ಿ
ವ ರ ವ ರ ್ ಣ ಿ ನ ಿ
ವ ರ ್ ಧ ಾ
ವ ರ ್ ಧ ನ
ವ ಾ ರ ್ ಹ ಾ
ವ ಾ ರ ಿ
ವ ರ ್ ಣ
ವ ರ ್ ಟ ನ ್
ವ ರ ್ ತ ಮ ಾ ನ ಮ ್
ವ ರ ್ ತ ೌ ಹ ಿ
ವ ರ ು ಣ ್
ವ ರ ು ಣ ಾ
ವ ರ ವ ರ
ವ ಾ ರ ್ ಯ ಗ ್
ವ ೆ ಸ ಿ ಲ ಿ ಸ ್
ವ ಾ ಸ ು
ವ ಾ ಟ ಿ ಕ ಾ
ವ ತ ್ ಸ ್
ವ ತ ್ ಸ ಲ ್
ವ ತ ್ ಸ ಲ ಾ
ವ ಟ ್ ಟ ಮ ಲ ೈ ಕ ರ ೈ   ಒ ಡ ೈ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ವ ಾ ಟ ೆ ನ ್ ‌ ಫ ಾ ಲ ್
ವ ಯ ನ ಾ ಡ ್
ವ ೇ ದ ವ ತ ಿ
ವ ೇ ದ ೀ
ವ ೇ ದ ಿ
ವ ೇ ದ ಿ ಕ
ವ ೇ ದ ಿ ಕ ಾ
ವ ೇ ದ ವ ಲ ್ ಲ ಿ
ವ ೀ ಣ ಾ ಪ ಾ ಣ ಿ
ವ ೀ ರ ್   ಭ ೀ ಮ ಸ ಿ ಂ ಹ ್
ವ ೀ ರ ಾ ವ ಾ ಹ
ವ ೀ ರ ಭ ೂ ಮ ್
ವ ೀ ರ ೇ ಂ ದ ್ ರ
ವ ೀ ರ ೇ ಶ ್ ವ ರ ್
ವ ೀ ರ ್ ಕ ರ ್
ವ ೀ ರ ೂ   ದ ಾ ದ ಾ
ವ ೆ ಗ ವ ಾ ನ ್
ವ ೆ ಲ
ವ ೆ ಲ ್ ಲ ೂ ರ ್   ಫ ೋ ರ ್ ಟ ್
ವ ೆ ಲ ್ ವ ೆ ಟ ್
ವ ೆ ನ ಿ ರ ಿ ಯ ಾ ಲ ಜ ಿ
ವ ೆ ನ ಿ ಜ ಿ ಯ ಾ
ವ ೆ ನ ಿ ಸ ್
ವ ೆ ನ ಿ ಸ ್   ಮ ಾ ರ ್ ಕ ೋ   ಪ ೋ ಲ ೋ
ವ ೆ ಂ ಕ ಟ ೇ ಶ ್ ವ ರ
ವ ೆ ಂ ಟ ್ ರ ಿ
ವ ೆ ಂ ಚ ರ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ವ ಿ ನ ೂ ಗ ೋ ಪ ಾ ಲ ್   ರ ಾ ವ ್
ವ ರ ್ ಜ ಿ ಲ ್
ವ ೆ ರ ಿ ಟ ಿ
ವ ೆ ರ ್ ಖ ೋ ಯ ಾ ನ ್ ‌ ಸ ್ ಕ ್
ವ ೆ ರ ್ ಲ ೀ
ವ ೆ ರ ್ ಮ ಂ ಟ ್   ಮ ಾ ರ ್ ಬ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ರ ್ ನ
ವ ೆ ರ ್ ನ ಾ
ವ ೆ ರ ್ ನ ದ ಾ ಸ ್
ವ ೆ ರ ಿ ಲ ್ ಲ ಾ
ವ ೆ ಸ ್ ಟ ೆ   ರ ೋ ಸ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ವ ೆ ವ ೆ
ವ ೆ ವ ಿ ನ ಾ
ವ ಯ ಾ
ವ ಯ ಾ ಕ ಾ ಮ ್
ವ ಿ ಯ ನ ್ ಚ
ವ ಿ ಯ ಾ ಪ ೀ ಠ ್
ವ ಿ ಭ
ವ ಿ ಭ ೂ ಷ ಣ ್
ವ ಿ ಭ ೂ ಷ ಿ ತ ್
ವ ಿ ಭ ೂ ತ ೀ
ವ ಿ ಕ ್   ಮ ಾ ರ ್ ಕ ್ ಸ ್
ವ ಿ ಕ ್   ಪ ೋ ಲ ರ ್ ಡ ್
ವ ಿ ಕ ಿ
ವ ೀ ಡ ಿ ಯ ೊ ಕ ಾ ನ ್
ವ ಿ ಧ ಿ
ವ ಿ ದ ಿ ಶ ಾ
ವ ಿ ಡ ್ ಲ ರ ್
ವ ಿ ದ ್ ರ ು ಮ ಲ ತ ಾ
ವ ಿ ದ ು ಲ ಾ
ವ ಿ ದ ು ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ವ ಿ ಡ ು ದ ಲ ೈ
ವ ಿ ದ ್ ಯ ಾ
ವ ಿ ದ ್ ಯ ು ಲ ್
ವ ಿ ಹ ು ವ ೆ ಲ
ವ ಿ ಜ ಯ
ವ ಿ ಜ ಯ ್   ಭ ಾ ರ ದ ್ ವ ಾ ಜ ್
ವ ಿ ಜ ಯ ್   ದ ಹ ಿ ಯ ಾ
ವ ಿ ಜ ಯ ್   ಯ ಾ ದ ವ ್
ವ ಿ ಜ ಯ ಾ
ವ ಿ ಜ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ವ ಿ ಜ ಯ ವ ರ ್ ಗ ಿ
ವ ಿ ಯ ಜ ನ ಗ ರ ್
ವ ಿ ಜ ೇ ತ ಾ
ವ ಿ ಜ ಿ ತ ೇ ಂ ದ ್ ರ ಿ ಯ ಾ
ವ ಿ ಜ ು ಲ ್
ವ ಿ ಕ ್ ಲ ಾ ಂ ತ ್
ವ ಿ ಕ ್ ಲ ವ ್
ವ ಿ ಕ ್ ರ ಾ ಂ ತ ್
ವ ಿ ಕ ್ ರ ಂ
ವ ಿ ಕ ್ ರ ಮ ್   ರ ಾ ಠ ೋ ರ ್
ವ ಿ ಕ ್ ರ ಮ ್   ಸ ೇ ಠ ್
ವ ಿ ಕ ್ ರ ಮ ಜ ಿ ತ ್
ವ ಿ ಲ ೇ ಜ ್   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಗ ು ರ ್ ನ ೀ
ವ ಿ ಲ ್ ಮ ೋ ಸ ್
ವ ಿ ಲ ್ ಯ ತ ್   ಖ ಾ ನ ್
ವ ಿ ಮ ಲ
ವ ಿ ಮ ೋ ಹ ಿ ನ ಿ
ವ ಿ ನ ತ ೀ
ವ ಿ ನ ತ ಿ
ವ ಿ ನ ಯ ಾ
ವ ಿ ನ ್ ಸ ೆ ಂ ಟ ್   ಪ ್ ರ ೈ ಸ ್
ವ ಿ ನ ್ ಸ ೆ ಂ ಟ ್   ವ ್ ಯ ಾ ನ ್   ಗ ೋ ಹ ್
ವ ಿ ಂ ಚ ು ರ ್ ‌ ಕ ರ ್
ವ ಿ ನ ್ ಸ ಿ
ವ ಿ ಂ ಡ ೆ ಕ ್ ಸ ್
ವ ಿ ಂ ಧ ್ ಯ
ವ ಿ ನ ಿ ತ ್
ವ ಿ ನ ೀ ತ ಾ
ವ ಿ ನ ್ ನ ಿ
ವ ಿ ನ ೋ ಬ ಾ   ಭ ಾ ವ ೆ
ವ ಿ ನ ೋ ದ ಿ ನ ಿ
ವ ೈ ಲ ಾ
ವ ೈ ಲ ಟ ್
ವ ಿ ಪ ಸ
ವ ಿ ಪ ಟ ್
ವ ಿ ಪ ಿ ನ ್
ವ ಿ ಪ ್ ಲ ವ
ವ ಿ ಪ ು ಲ ಾ
ವ ಿ ರ ಾ ಗ ್
ವ ಿ ರ ಾ ಟ
ವ ರ ್ ಜ ಿ ಲ ್
ವ ರ ್ ಜ ೀ ನ ಿ ಯ ಾ   ರ ೀ ಲ ್
ವ ಿ ರ ಿ ಬ ಸ ್   ಯ ು ನ ಿ ಟ ಿ ಸ ್
ವ ರ ್ ಚ ು ಯ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ೆ ನ ಡ ಾ
ವ ಿ ರ ್ ‌ ಟ ು ಟ ಿ   ಮ ಿ ಲ ಿ ಟ ಾ ರ ಿ
ವ ಿ ಶ ಾ ಖ ದ ತ ್
ವ ಿ ಶ ಾ ಲ ್
ವ ಿ ಶ ಾ ಲ ಾ
ವ ಿ ಶ ಾ ಲ ಾ ಕ ್ ಷ ಿ
ವ ಿ ಶ ಿ ಷ ್ ಟ
ವ ಿ ಷ ್ ಣ ು ಮ ಯ
ವ ಿ ಶ ೋ ಕ ್
ವ ಿ ಶ ್ ರ ಾ ಂ ತ ್
ವ ಿ ಶ ್ ವ ಗ ್
ವ ಿ ಶ ್ ವ ಜ ಯ ್
ವ ಿ ಶ ್ ವ ಜ ಯ
ವ ಿ ಶ ್ ವ ರ ತ ್
ವ ಿ ಶ ್ ವ ರ ೂ ಪ ್
ವ ಿ ಶ ್ ವ ೇ ಶ ್ ವ ರ
ವ ಿ ಶ ್ ವ ಜ ಿ ತ ್
ವ ಿ ಶ ್ ವ ಾ ಮ ಿ ತ ್ ರ
ವ ಿ ಶ ್ ವ ಾ ಸ
ವ ಿ ಶ ್ ವ ಾ ತ ್ ಮ
ವ ಿ ಶ ್ ವ ೇ ಂ ದ ್ ರ
ವ ಿ ಶ ್ ವ ೇ ಶ ್
ವ ಿ ಶ ಿ ಷ ್ ಟ ್   ಸ ೇ ವ ಾ   ಮ ೆ ಡ ಲ ್
ವ ಿ ಸ ್ ಟ ಾ ಪ ್ ರ ಿ ಂ ಟ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ವ ಿ ಸ ್ ಟ ಿ ಯ ನ ್
ವ ಿ ಟ ಾ
ವ ಿ ಟ ಲ ಿ ಸ ್
ವ ಿ ಟ ಾ ಂ ಕ ರ ್
ವ ಿ ಟ ್ ರ ಾ ನ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ವ ಿ ಠ ್ ಠ ಲ
ವ ಿ ವ ೇ ಚ ನ ್
ವ ಿ ವ ೇ ಕ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ವ ಿ ವ ೇ ಕ ್   ರ ಜ ದ ಾ ನ ್
ವ ಿ ವ ಿ ಯ ನ ್
ವ ಿ ವ ಿ ನ ್
ವ ಿ ಯ ೋ ಗ ಿ
ವ ೋ ಕ ಲ ್ ‌ ಟ ೆ ಕ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ವ ೋ ಲ ್ ಟ ೇ ರ ್
ವ ೋ ಲ ್ ಟ ಾ ಸ ್
ವ ೊ ರ ್ ಪ ೋ ಮ ೆ ರ ್ ನ ್   ಲ ಗ ೂ ನ ್   ಏ ರ ಿ ಯ ಾ
ವ ೋ ಸ ್ ಕ ೆ ಸ ್
ವ ೋ ಜ ್   ರ ೊ ಜ ್   ಡ ೆ ನ ಿ
ವ ೃ ಹ ಸ ್ ಪ ತ ಿ ವ ಾ ರ ್
ವ ೃ ಕ ್ ಷ ರ ಾ ಜ
ವ ೃ ಷ ಲ ್
ವ ೃ ಷ ್ ಠ ಿ
ವ ೃ ಂ ದ ಾ
ವ ು ನ ್ ‌ ಟ ು ಟ ್
ವ ್ ಯ ಂ ಜ ನ ಾ
ವ ್ ಯ ಾ ಪ ಕ ್
ವ ್ ಯ ೋ ಮ ್
ವ ್ ಯ ೋ ಮ ಕ ೇ ಶ ್
ವ ಚ ್ ಚ ರ ್
ವ ಾ ಕ ೋ ವ ಲ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ವ ೆ ಟ ಿ
ವ ಾ ಧ ವ ನ ್
ವ ೆ ಲ ್ ‌ ಹ ೆ ಮ ್
ವ ಫ ಾ ದ ಾ ರ ್
ವ ಾ ಫ ೀ
ವ ಫ ೀ ಕ ್
ವ ಾ ಫ ಿ ಯ ಾ
ವ ಹ ೀ ದ ್
ವ ಹ ಿ ದ ಾ
ವ ಹ ೀ ಬ ಾ
ವ ಹ ಿ ದ ್
ವ ಹ ಿ ದ ು ಲ ್   ಗ ನ ಿ
ವ ಾ ಹ ಲ ಾ
ವ ೈ ಲ ್
ವ ೈ ಸ ೀ
ವ ೈ ಜ ್
ವ ಜ ಾ ಹ ತ ್
ವ ಜ ೀ ಹ ್
ವ ಜ ೀ ಹ
ವ ಕ ೀ ಲ ್
ವ ಲ ೇ ಚ ಾ
ವ ಲ ೀ
ವ ಾ ಲ ಿ ಯ ಾ
ವ ಾ ಕ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಾ ಕ ಿ ಂ ಗ ್
ವ ಾ ಲ ್ ಟ ್   ವ ್ ಹ ಿ ಟ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ವ ಾ ಲ ್ ಟ ರ ್
ವ ಾ ಲ ್ ಟ ರ ್   ಕ ್ ರ ೋ ನ ್ ಕ ೈ ಟ ್
ವ ಾ ಲ ್ ಟ ರ ್   ಕ ೋ ನ ್
ವ ಾ ಮ ಿ ಲ ್
ವ ಾ ರ ್   ಆ ಫ ್   ಬ ವ ೇ ರ ಿ ಯ ನ ್   ಸ ಕ ್ ಸ ಶ ೆ ನ ್
ವ ಾ ರ ್   ಆ ಫ ್   ದ ಿ   ಫ ರ ್ ಸ ್ ಟ   ಕ ೋ ಯ ಲ ಿ ಶ ನ ್
ವ ಾ ರ ್   ಆ ಫ ್   ದ ಿ   ಕ ್ ವ ಾ ಡ ್ ರ ಪ ಲ ್   ಅ ಲ ಯ ನ ್ ಸ ್
ವ ಾ ರ ್   ಆ ಫ ್   ದ ಿ   ಸ ೆ ಕ ೆ ಂ ಡ ್   ಕ ೊ ಯ ಲ ಿ ಶ ನ ್
ವ ಾ ರ ್ ಡ ್
ವ ರ ್ ಧ ಾ
ವ ಾ ರ ದ ಾ ತ ್
ವ ಾ ರ ್ ಧ ಾ
ವ ಾ ರ ್ ನ ಿ ಕ ್ ಸ ್
ವ ಾ ರ ೆ ನ ್
ವ ಾ ರ ೆ ನ ್   ಬ ೆ ಟ ್ ಟ ೀ
ವ ಾ ರ ೆ ನ ್   ಸ ್ ಕ ಾ ಟ ್
ವ ಾ ರ ಕ ್
ವ ರ ವ ಾ ಹ ್
ವ ಾ ರ ್ ‌ ವ ಿ ಕ ್
ವ ಸ ಣ ್
ವ ಸ ಣ ್ ‌ ಶ ಾ ಹ ್
ವ ಸ ಾ ಚ ್
ವ ಸ ೀ ಮ ಾ
ವ ಸ ್ ನ ಾ
ವ ್ ಯ ಾ ಟ ್ ಸ ನ ್
ವ ೇ ವ ್ ರ ಿ - ಸ ೆ ಂ ಟ ್ - ಕ ್ ಯ ಾ ಥ ರ ೀ ನ ್
ವ ೆ ವ ೋ ನ ಾ
ವ ೇ   ಕ ಾ ಂ ಬ ಾ ಸ ್
ವ ೈ ಲ ನ ್
ವ ೆ ಬ ್ ‌ ಸ ್ ಟ ರ ್
ವ ೆ ಬ ್ ‌ ಝ ೆ ನ ್
ವ ೆ ಡ ್ ‌ ಲ ಾ ಕ ್
ವ ೀ ನ ್
ವ ೆ ಸ ಿ ನ ್ ‌ ಬ ರ ್ ಗ ್
ವ ೆ ಲ ್ ಡ ನ ್
ವ ೇ ಲ ್ ಹ ಾ ಮ ್   ಗ ರ ್ ಲ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಡ ೆ ಹ ್ ರ ಾ ಡ ೂ ನ ್
ವ ೆ ಂ ಡ ಿ
ವ ೆ ರ ್ ನ ೆ ಕ ್
ವ ೆ ಸ ್ ಲ ೆ ಯ ಾ ನ ್
ಪ ಶ ್ ಚ ಿ ಮ   ಬ ಂ ಗ ಾ ಲ
ವ ೆ ಸ ್ ಟ ್   ಸ ೈ ಡ ್   ಜ ನ ರ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ವ ೆ ಸ ್ ಟ ೈ ಮ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ವ ೆ ಸ ್ ಟ ರ ್ ನ ್   ಸ ಮ ಾ ವ ೋ
ವ ೆ ಸ ್ ಟ ್ ‌ ಫ ಾ ಲ ೆ ನ ್
ವ ೆ ಸ ್ ಟ ್ ‌ ಮ ೋ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ವ ೆ ಸ ್ ಟ ್   ಪ ್ ಯ ಾ ಕ ್   ಬ ್ ಯ ಾ ಂ ಕ ಿ ಂ ಗ ್
ವ ೇ ಮ ಾ ರ ್ ಕ ್
ವ ೆ ಯ ್ ‌ ಮ ೌ ಥ ್
ವ ್ ಹ ೀ ಲ ರ ್
ವ ೆ ನ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ವ ರ ್ ಲ ್ ‌ ಪ ೂ ಲ ್
ವ ್ ಹ ಿ ಸ ್ ಲ ರ ್
ವ ಿ ಟ ್ ‌ ಕ ಾ ಂ ಬ ್
ವ ೈ ಟ ್
ವ ೈ ಟ ್ ‌ ಫ ೀ ಲ ್ ಟ ್
ವ ಿ ಛ ೋ ಡ ಾ
ವ ಿ ಕ ್ ರ ಮ ಸ ಿ ಂ ಘ ೆ
ವ ಿ ದ ಾ ದ ್
ವ ಿ ಲ ್ ‌ ಬ ು ರ ್
ವ ಿ ಲ ್ ಫ ೋ ರ ್ ಡ ್
ವ ಿ ಲ ್ ‌ ಹ ೆ ಲ ್ ಮ ಿ ನ ಾ
ವ ್ ಹ ಿ ಲ ಮ ್   ಬ ು ಶ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಿ ಲ ್ ಕ ಿ ನ ್ ಸ ನ ್
ವ ಿ ಲ ್ ಲ ಾ ರ ್ ಡ ್
ವ ಿ ಲ ಿ ಯ ಂ   ನ ಗ ರ ್
ವ ಿ ಲ ಿ ಯ ಮ ್   ರ ೆ ಂ ಡ ೋ ಲ ್ ಫ ್   ಹ ರ ್ ಸ ್ ಟ ್
ವ ಿ ಲ ಿ ಯ ಮ ್   ಶ ೇ ಕ ್ ಸ ್ ‌ ಪ ಿ ಯ ರ ್
ವ ಿ ಲ ಿ ಯ ಮ ೈ ಟ ್   ವ ಾ ರ ್   ಇ ನ ್   ಐ ರ ್ ಲ ್ ಯ ಾ ಂ ಡ ್
ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್   ಟ ವ ರ ್
ವ ಿ ಲ ೀ   ವ ೆ ಲ ್ ಸ ನ ್
ವ ಿ ಲ ್ ಲ ೀ   ವ ಾ ಟ ್ ಸ ನ ್
ವ ಿ ಲ ್ ಲ ಿ ಂ ಗ ್ ‌ ಡ ನ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ವ ಿ ಲ ್ ಮ ಾ
ವ ಿ ಲ ್ ಮ ಾ ರ ್ ಸ ್ ‌ ಡ ಾ ಂ ಕ ್
ವ ಿ ಲ ್ ಮ ರ ್
ವ ಿ ಲ ್ ಸ ನ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ಲ ್
ವ ಿ ಮ ್ ‌ ಬ ಾ ರ ್ ನ ್
ವ ಿ ಮ ್ ಕ ೊ
ವ ಿ ಂ ಡ ್
ವ ಿ ಂ ಡ ್   ರ ಿ ವ ರ ್
ವ ಿ ನ ್ ‌ ಫ ೀ ಲ ್ ಡ ್
ವ ಿ ನ ್ ನ ೀ   ಮ ಂ ಡ ೇ ಲ ಾ
ವ ಿ ನ ್ ನ ಿ ಪ ೆ ಗ ್
ವ ಿ ನ ್ ‌ ಸ ್ ಲ ೋ
ವ ಿ ನ ್ ಸ ್ ‌ ಟ ನ ್   ಚ ರ ್ ಚ ಿ ಲ ್
ವ ೈ ರ ್ ‌ ಲ ೆ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಿ ಸ ್ ‌ ಕ ಾ ನ ್ ಸ ಿ ಸ ್
ವ ಹ ್   ಸ ಾ ತ ್   ದ ಿ ನ ್
ವ ಹ ೀ   ಭ ಯ ಾ ನ ಕ ್   ರ ಾ ತ ್
ವ ೂ ಲ ್ ಫ ್   ಪ ್ ರ ೈ ಜ ್
ವ ೋ ಲ ್ ಫ ್
ವ ೋ ಲ ್ ಫ ಾ ಂ ಗ ್
ವ ೋ ಲ ್ ಸ ೆ ಲ ೆ
ವ ೋ ನ ್
ವ ಂ ಡ ರ ್
ವ ು ಡ ್
ವ ು ಡ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ವ ೂ ಡ ಿ ನ ್ ‌ ವ ಿ ಲ ್ ಲ ೆ   ಫ ೋ ರ ್ ‌ ಸ ್ ಕ ್ ವ ೇ ರ ್
ವ ು ಡ ್ ‌ ವ ರ ್ ಡ ್
ವ ೂ ರ ್ ಕ ರ ಿ   ರ ಮ ಣ ್
ವ ರ ್ ಲ ್ ಡ ್   ಚ ಾ ಂ ಪ ಿ ಯ ನ ್ ‌ ಶ ಿ ಪ ್ ಸ ್   ಇ ನ ್   ಬ ೈ ತ ್ ಲ ಾ ನ ್
ವ ರ ್ ಥ ್
ವ ್ ರ ್ ಯ ಾ ಂ ಗ ೆ ಲ ್
ರ ಾ ಟ ನ ್
ರ ೆ ಕ ್
ರ ೆ ಸ ್ ಲ ಿ ಂ ಗ ್
ರ ೈ ಟ ರ ್ ಸ ್   ಆ ಫ ್   ದ ಿ   ಫ ್ ಯ ೂ ಚ ರ ್
ವ ೈ ಯ ಟ ್
ಜ ಾ ರ ್ ಡ ಿ ಯ ನ ್
ಜ ಾ ಲ ್ ವ ಡ ೊ ರ ಾ
ಜ ಂ ತ ೂ ಸ ್
ಜ ಾ ರ ಿ ಯ ಾ
ಜ ಾ ವ ಿ ಯ ರ ್
ಜ ೆ ನ ಾ
ಜ ೆ ನ ನ ್
ಜ ೆ ನ ೋ ಸ ್
ಜ ೆ ರ ಾ ಕ ್ ಸ ್   ಮ ೋ ದ ಿ ಕ ಾ ರ ್ ಪ ್
ಜ ೆ ರ ್ ಕ ್ ಸ ಿ ಸ ್
ಜ ೆ ಕ ್ ಸ ಿ ಲ ಿ ಯ ಾ
ಜ ಿ ಯ ೋ ಮ ರ
ಜ ೋ ಂ ಗ ೋ
ಯ ಾ ಚ ನ ಾ
ಯ ಾ ದ ಗ ಾ ರ ್
ಯ ಾ ಜ ್ ಞ ಿ ಕ ್
ಯ ಾ ಜ ಕ ್
ಯ ಾ ಸ ್ ಮ ೀ ನ ್
ಯ ಾ ಬ ್ ಲ ೊ ನ ಾ ಯ ್
ಯ ಾ ದ ಗ ಿ ರ ಿ ಗ ು ಟ ್ ಟ
ಯ ಾ ದ ವ ಿ ಂ ದ ್ ರ
ಯ ಾ ದ ೋ   ಕ ಿ   ಕ ಸ ಮ ್
ಯ ಾ ದ ೋ   ಕ ಾ   ಮ ೌ ಸ ಮ ್
ಯ ಾ ದ ು
ಯ ಾ ಜ ಿ
ಯ ಹ ಾ   ವ ಹ ಾ
ಯ ಾ ಹ ್ ಯ ಾ
ಯ ಾ ಲ ಾ
ಯ ಾ ಲ ಖ ೂ ತ ್
ಯ ಾ ಮ ಾ ಗ ು ಚ ಿ
ಯ ಾ ಮ ಮ
ಯ ಾ ಮ ನ ್
ಯ ಮ ಶ ಿ ರ ೊ
ಯ ಮ ಾ ಶ ಿ ರ ೊ   ಮ ರ ು
ಯ ಮ ು ನ ಾ ನ ಗ ರ ್
ಯ ಾ ಂ ಗ ್ ಟ ೆ   ಕ ಿ   ಯ ಾ ಂ ಗ ್
ಯ ಾ ಂ ಡ ೆ ಡ ್
ಯ ಾ ರ ್
ಯ ಶ ವ ಂ ತ ್
ಯ ಶ ೋ ಧ ಾ ನ ಂ ದ ನ
ಯ ಾ ಶ ೋ ಗ ಾ ನ ್
ಯ ಶ ೋ ಮ ತ ಿ
ಯ ಶ ೋ ರ ಾ ಜ ್
ಯ ಶ ಪ ಾ ಲ ್   ಶ ರ ್ ಮ ಾ
ಯ ಾ ಸ ಿ ರ ್
ಯ ಾ ಸ ಿ ರ ್   ಅ ರ ಾ ಫ ತ ್
ಯ ಾ ಸ ್ ಮ ಿ ನ ್
ಯ ಾ ಸ ್ ಮ ಿ ನ ್
ಯ ಾ ಥ ್ ರ ಿ ಬ ್
ಯ ತ ಿ
ಯ ವ ಾ ಲ ್ ಕ ರ ್
ಯ ವ ನ ಿ ಕ ಾ
ಯ ೇ   ಕ ೈ ಸ ಾ   ಫ ರ ್ ಜ ್
ಯ ೇ   ನ ಜ ದ ೀ ಕ ಿ ಯ ಾ
ಯ ೇ   ಪ ್ ಯ ಾ ರ ್   ನ ಹ ೀ
ಯ ೇ   ವ ಹ ್   ಮ ಂ ಜ ಿ ಲ ್   ತ ೋ   ನ ಹ ೀ
ಯ ೆ ಹ ಿ ಯ ಮ ್   ಫ ೋ ರ ್ ಟ ್
ಯ ೆ ಲ ್ ಲ ೋ   ಸ ೀ
ಎ ಲ ್ ಲ ೋ ಸ ್ ಟ ೋ ನ ್
ಯ ೆ ನ ಿ ಸ ೈ
ಯ ೆ ಶ ಿ ವ ಾ   ಯ ೂ ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಯ ಿ ಜ ಾ ಕ ್   ರ ಾ ಬ ಿ ನ ್
ಯ ೋ ಗ
ಯ ೋ ಗ ಸ ಿ ದ ್ ಧ
ಯ ೋ ಗ ೀ ಶ ್
ಯ ೋ ಗ ೇ ಂ ದ ್ ರ
ಯ ೋ ಗ ೇ ಶ ್ ವ ರ ್
ಯ ೋ ಗ ಿ
ಯ ೋ ಗ ಿ ನ ಿ
ಯ ೋ ಗ ರ ಾ ಜ ್   ಸ ಿ ಂ ಗ ್
ಯ ೋ ಹ ಾ ನ ್
ಯ ೋ ಕ ೋ   ಓ ನ ೋ
ಯ ್ ಯ ೋ ಲ ಂ ದ
ಯ ೊ ಮ ಿ ಯ ು ರ ಿ   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ಲ ಿ ಟ ರ ೇ ಚ ರ ್
ಯ ಾ ರ ್ ಕ ್
ಯ ಾ ರ ್ ಕ ್ ‌ ಶ ೈ ರ ್   ಡ ೇ ಲ ್ ಸ ್
ಯ ೋ ಸ ಿ ಮ ೈ ಟ ಿ
ಯ ೂ ಸ ು ಫ ್   ಯ ೋ ಹ ಾ ನ ಾ
ಯ ೆ ಟ ರ ್ ‌ ರ ್ ಬ ಿ ಯ ಂ
ಯ ು ವ ಾ ನ ್
ಯ ು ಕ ಾ ಟ ನ ್
ಯ ು ಧ ಿ ಷ ್ ಟ ರ ್
ಯ ು ಧ ಿ ಷ ್ ಟ ರ ್
ಯ ು ಗ ೋ ಸ ್ ಲ ಾ ವ ಿ ಯ ಾ
ಯ ು ಹ ನ ್ ನ ಿ ಸ ್
ಯ ು ಕ ೋ ಂ
ಯ ು ವ ತ ಿ
ಯ ು ವ ರ ಾ ಜ ್   ಸ ಿ ಂ ಗ ್
ಯ ು ಯ ು ತ ್ ಸ ು
ವ ್ ಯ ಸ ್
ವ ್ ಯ ೆ ಟ ್ ಟ ಿ
ಝ ಾ ಚ ೆ ಯ ಸ ್
ಜ ಾ ಗ ್ ರ ೋ ಸ ್
ಜ ಹ ೀ ರ ಾ
ಜ ಹ ೀ ದ ್   ಅ ಹ ್ ಮ ದ ್
ಜ ಹ ೀ ದ ್   ರ ಜ ಾ ಕ ್
ಜ ಹ ೀ ರ ್
ಜ ಹ ೀ ರ ಾ
ಜ ಹ ೂ ರ ್   ಇ ಲ ಾ ಹ ಿ
ಜ ಾ ರ ಾ
ಜ ೈ ದ ಾ
ಜ ಖ ್ ಮ ೀ
ಜ ಖ ್ ಮ ್
ಜ ಕ ೀ ರ ್   ಖ ಾ ನ ್
ಜ ಮ ಾ ನ ಾ
ಜ ಾ ಂ ಬ ಿ ಯ ಾ
ಝ ಂ ಡ ು ಂ ಗ ಾ
ಜ ನ ್ ನ ಾ
ಜ ರ ೀ ನ ಾ
ಜ ೆ ನ ್
ಜ ೈ ನ ಬ ್
ಜ ೈ ಟ ೂ ನ ್
ಝ ೇ ವ ್   ಪ ್ ರ ೈ ಜ ್
ಜ ಿ ಯ ಾ
ಜ ೀ   ಟ ೆ ಲ ಿ ಫ ಿ ಲ ಮ ್ ಸ ್
ಜ ೀ ನ ತ ್
ಜ ೆ ಲ ್ ಡ ಾ
ಜ ೆ ಲ ಿ ಗ ್
ಜ ೆ ನ ಿ ಯ ಾ
ಜ ೆ ನ ್ ಸ ಾ ರ ್
ಜ ಿ ಯ ಾ ರ ಿ
ಝ ಿ ಂ ಕ ್
ಜ ಿ ಂ ದ ಗ ಾ ನ ಿ
ಜ ಿ ನ ್ ನ ಿ ಯ ಾ
ಜ ಿ ಜ ೀ
ಝ ೋ ಯ ್
ಝ ೋ ಫ ಿ ಯ ಾ
ಝ ೋ ಲ ್ ಟ ನ ್
ಜ ೋ ರ ಾ ಸ ್ ಟ ರ ್
ಝ ೋ ರ ಿ ಯ ನ ್
ಜ ು ಹ ೂ ರ ್
ಜ ು ಲ ್ ಫ ಾ
ಜ ು ಲ ್ ಫ ಕ ರ ್
ಜ ು ಲ ್ ಮ ್   ಕ ಾ   ಬ ದ ಲ ಾ
ಜ ು ಲ ್ ಕ ರ ್ ‌ ನ ೈ ನ ್
ಜ ು ನ ್ ನ ೋ
ಜ ್ ಯ ೂ ರ ಿ ಕ ್
ಜ ು ರ ್ ನ ಾ
ಜ ು ತ ಿ
ಝ ್ ವ ಿ ಂ ಡ ್ ರ ೆ ಚ ್
ಜ ೈ ಗ ೋ ಮ ಲ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಜ ೀ ಟ ಾ
ಜ ೀ ತ ್ ಕ ಾ
