ಆ ಬ ಿ ದ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ದ ೇ ಶ ್
ಆ ಧ ು ನ ಿ ಕ ್
ಆ ಕ ಾ ಶ ್
ಆ ಖ ಿ ರ ್
ಆ ಮ ೋ ದ ್
ಆ ನ ಂ ದ ಮ ಯ ೀ
ಆ ರ ಿ ಫ ್
ಆ ರ ೋ ಪ ್
ಆ ಸ ್ ವ ಾ ಧ ೆ ಕ ರ ್
ಆ ಜ ಾ ದ ೀ
ಅ ಭ ಿ ದ ಿ
ಅ ಭ ಿ ಜ ಾ ತ ್ ಯ
ಅ ಭ ಿ ಜ ್ ವ ಾ ಲ ಾ
ಅ ಭ ಿ ಜ ್ ವ ಲ ಾ
ಅ ಭ ಿ ವ ೀ ರ ್
ಅ ಬ ್ ಯ ಂ ಕ ರ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಅ ಕ ಿ ಲ ೆ
ಅ ಚ ್ ಯ ು ತ ರ ಾ ಯ
ಅ ದ ಲ ರ ಸ ು
ಆ ದ ಿ ಲ ಕ ್ ಷ ್ ಮ ಣ ್
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಅ ದ ಿ ತ ್ ‌ ಪ ರ ಾ
ಅ ಫ ್ ಘ ಾ ನ ಿ
ಅ ಫ ್ ಲ ಾ
ಅ ಫ ್ ಸ ರ ್
ಅ ಗ ಾ ಲ ಿ ಯ
ಅ ಗ ್ ನ ಿ ಕ ಾ ಲ ್
ಅ ಹ ್ ಮ ರ ್
ಐ ಸ ್ ಲ ಿ ನ ್
ಅ ಜ ಯ
ಅ ಲ ್ ಡ ೌ ಸ ್
ಅ ಲ ಿ ಮ ಾ
ಅ ಲ ಿ ಸ ಾ
ಅ ಲ ಯ ಂ ಜ ್
ಅ ಮ ಲ ತ ಾ ಸ ್
ಅ ಮ ಲ ೇ ಂ ದ ು
ಅ ಮ ನ ್ ‌ ದ ೀ ಪ ್
ಅ ಮ ೆ ಜ ಾ ನ ಿ ಯ ಾ
ಅ ಂ ಬ ರ ೀ ಶ ್
ಅ ಮ ಿ ಸ ್
ಅ ಮ ರ ೋ ಹ ಾ
ಅ ನ ಘ
ಅ ನ ಘ ಾ
ಅ ನ ಾ ಹ ಿ ತ
ಆ ನ ಂ ದ ಿ
ಅ ನ ನ ್ ಯ
ಅ ನ ತ ೊ ಲ ಾ
ಅ ಂ ಬ ರ ್
ಅ ಂ ಧ ೇ ರ ೆ
ಅ ನ ಿ ಲ ಾ ತ ್ ಮ ಜ ್
ಅ ಂ ಜ ಾ ನ ಾ
ಅ ಂ ಜ ು ಶ ್ ರ ೀ
ಅ ನ ್ ನ ಾ ವ ರ ಂ
ಅ ನ ು ಗ ಾ ಮ ಿ ತ ಾ
ಅ ಪ ಾ ಚ ಿ
ಅ ಪ ರ ಾ ಜ ಿ ತ ಾ
ಅ ಪ ೋ ಲ ೋ
ಆ ರ ್ ಸ ಿ ಲ ರ ್
ಆ ರ ್ ಕ ಿ ಮ ೆ ಡ ೀ ಸ ್
ಅ ರ ್ ಕ ಾ ನ ್ ‌ ಸ ಾ ಸ ್
ಅ ರ ್ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಅ ರ ೋ ರ ಾ
ಆ ರ ್ ಟ ಿ ಮ ಸ ್
ಅ ಸ ನ ್ ‌ ಗ ಾ ಂ ವ ್
ಆ ಶ ್ ನ ಾ
ಅ ಶ ೋ ಕ ಾ ರ ಿ
ಅ ಸ ್ ಸ ಾ ಮ ಿ ಸ ್
ಆ ಸ ್ ಟ ನ ್
ಅ ತ ಾ ರ ್
ಅ ಥ ಿ ಲ ಾ
ಅ ಟ ್ ಟ ಾ ಲ ಾ
ಆ ಟ ್ ಯ ು ನ ಿ ಟ ಿ
ಔ ರ ವ ್
ಆ ವ ಡ ಿ
ಅ ವ ನ ೀ ಂ ದ ್ ರ
ಅ ಯ ೂ ಬ ್
ಅ ಜ ಾ ದ ್
ಅ ಜ ೀ ಜ ್
ಬ ಾ ಲ ಮ ಣ ಿ
ಬ ಾ ಲ ್ ‌ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಸ ಿ ಂ
ಬ ಬ ೆ ಲ ್
ಬ ದ ಾ ನ ಿ
ಬ ದ ರ ್
ಬ ಧ ೂ
ಬ ದ ವ ಾ ಸ ಿ
ಬ ಾ ಗ ್ ಹ ೋ ರ ಾ
ಬ ಹ ು ರ ೂ ಪ ್
ಬ ೈ ದ ್ ಯ ನ ಾ ಥ ಮ ್
ಬ ಲ ವ ೀ ರ
ಬ ಲ ್ ವ ಾ ರ ಾ
ಬ ಾ ಲ ಯ ೋ ಗ ಿ
ಬ ಾ ಂ ಬ ೂ
ಬ ನ ಾ ಸ ್
ಬ ಂ ಧ ೇ
ಬ ಂ ಡ ೂ ಗ ರ ್
ಬ ಾ ಂ ಕ ೆ ಬ ಿ ಹ ಾ ರ ೀ
ಬ ನ ್ ಸ ೀ
ಬ ನ ವ ಾ ಲ ಿ
ಬ ಾ ರ ಾ ರ ಾ
ಬ ರ ಹ ಾ ನ ್
ಬ ರ ್ ಕ ಾ ಕ ಾ ನ ಾ
ಬ ರ ಾ
ಬ ಟ ಾ ಲ ಾ
ಬ ಾ ತ ೇ
ಬ ಾ ಜ ಾ ರ ್
ಬ ಿ ಕ ಾ ನ ್ ಸ ್
ಬ ೆ ರ ಿ ಯ ನ ್
ಬ ೆ ಟ ಿ ರ ಿ
ಬ ೇ ತ ಮ ಾ
ಬ ೆ ಟ ್ ಟ ೀ
ಬ ೇ ತ ್ ವ ಾ
ಭ ದ ಾ ವ ು ರ ಾ
ಭ ದ ಲ ೀ
ಭ ದ ್ ರ ನ ್
ಭ ಗ ವ ಂ ತ ೀ
ಭ ಾ ಗ ್ ಯ ವ ತ ಿ
ಭ ೈ ರ ವ ಿ
ಭ ಜ ನ ್
ಭ ಾ ನ ು
ಭ ಂ ವ ರ ೂ
ಭ ಂ ವ ಾ ರ ್
ಭ ಾ ರ ತ ್ ‌ ಪ ು ರ ್
ಭ ಾ ತ ಖ ಡ ೆ
ಭ ಾ ವ ಲ ್ ಕ ರ ್
ಭ ಿ ಮ ್ ಸ ಾ
ಭ ೋ ನ ೆ
ಭ ು ಲ ನ ್ ‌ ಪ ು ರ ್
ಭ ು ಂ ಚ ್
ಭ ು ಸ ಾ ವ ಲ ್
ಬ ಿ ಭ ಾ ವ ಸ ು
ಬ ೀ ಬ ಿ ನ ಗ ರ ್
ಬ ಿ ಜ ಯ ್ ‌ ನ ಗ ರ ್
ಬ ಿ ಜ ಾ ಪ ು ರ ್
ಬ ಿ ಕ ್ ರ ಮ ್ ‌ ಪ ು ರ ್
ಬ ಿ ಲ ್ ಲ ೀ
ಬ ಿ ನ ್ ನ ಿ
ಬ ಿ ಶ ನ ಿ
ಬ ಿ ಶ ರ ಾ
ಬ ಿ ಶ ನ ಾ ಥ ್ ‌ ಗ ಂ ಜ ್
ಬ ೀ ವ ೀ
ಬ ್ ಲ ಾ ಂ ಡ ್
ಬ ೊ ಕ ೈ ನ ಾ
ಬ ೊ ಡ ಸ ್
ಬ ೋ ಯ ಿ ಂ ಗ ್
ಬ ೊ ಲ ೇ ರ ೊ
ಬ ಾ ಯ ್ ಸ ್
ಬ ್ ರ ಹ ್ ಮ ದ ೇ ವ ್
ಬ ್ ರ ಾ ಂ ಟ ್
ಬ ್ ರ ೇ ಕ ್ ‌ ವ ಾ ಟ ರ ್
ಬ ್ ರ ಿ ಕ ್
ಬ ್ ರ ೌ ನ ಿ ಂ ಗ ್
ಬ ು ಚ ಾ ರ ೆ ಸ ್ ಟ ್
ಬ ು ರ ಜ ್
ಕ ್ ಯ ಾ ಬ ಟ ್
ಕ ೇ ಡ ೀ
ಸ ೀ ಲ ಾ ನ ್
ಕ ೈ ಮ ನ ್
ಕ ೇ ರ ್ ನ ್ ಸ ್
ಕ ೇ ಟ ್ ಲ ಿ ನ ್
ಕ ೆ ನ ೊ ಕ ೊ ನ ಾ
ಕ ್ ಯ ಾ ಪ ೆ ಲ ಿ ನ ್
ಕ ೇ ಪ ು ಸ ಿ ನ ್
ಕ ಾ ರ ಡ ೊ ಕ ್
ಕ ಾ ರ ್ ಬ ನ ್
ಕ ಾ ರ ್ ಲ ೊ ಟ ಾ
ಕ ರ ೋ ಲ ಿ ನ ್
ಕ ಾ ಸ ್ ವ ೆ ಲ ್
ಕ ್ ಯ ಾ ಟ ್ ಸ ್ ಕ ಿ ಲ ್
ಸ ೆ ಲ ಿ ನ ್
ಸ ೆ ರ ಾ ಮ ್
ಚ ಾ ಹ ಾ
ಚ ಾ ಹ ತ ಾ
ಚ ೈ ಲ ಿ ನ ್
ಚ ಾ ಲ ಾ ಕ ್
ಚ ಾ ಲ ಿ ಸ ಾ
ಚ ಾ ಮ ರ ಾ ಜ ನ ಗ ರ
ಚ ಮ ೇ ಲ ಿ
ಚ ಮ ೋ ಲ ಿ
ಚ ಂ ದ ್ ರ ಿ ಕ ಾ
ಚ ಂ ದ ಿ ಸ ಾ ರ ್
ಚ ಂ ದ ್ ರ ಕ ಲ ಾ
ಚ ಂ ದ ್ ರ ಮ ು ಖ ಿ
ಚ ನ ್ ನ ನ ೀ
ಚ ಪ ಾ ಲ ಾ
ಚ ಾ ರ ್ ವ ಿ
ಚ ೌ ಸ ಾ
ಚ ವ ಲ ಖ ೆ ಡ ೆ
ಚ ಾ ವ ಲ ್
ಚ ಾ ವ ್ ಲ ಾ
ಶ ೆ ವ ್ ರ ಾ ನ ್
ಚ ಿ ದ ಂ ಬ ರ ್
ಚ ಿ ಲ ಿ ಯ ನ ್
ಛ ಿ ಲ ಕ ಾ
ಚ ಿ ಂ ಗ ಾ ರ ಿ
ಚ ಿ ನ ್ ನ ಮ ಲ ೈ
ಚ ಿ ಂ ಪ ್ ಲ ು ಂ ಕ ರ ್
ಚ ಿ ತ ಲ ್
ಚ ಿ ತ ್ ತ ಪ ್ ರ ಸ ಾ ದ ್
ಚ ಿ ಯ ೋ ದ ಾ
ಚ ೋ ಲ ಾ
ಚ ೋ ಳ ಮ ಂ ಡ ಲ ಂ
ಚ ೌ ಕ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ನ ಾ
ಚ ು ಯ ೊ
ಕ ್ ಲ ಿ ಯ ರ ್ ‌ ಫ ೀ ಲ ್ ಡ ್
ಕ ್ ಲ ೀ ವ ್
ಕ ್ ಲ ೆ ಮ ೆ ಂ ಟ ಿ ನ ್
ಕ ೋ ಬ ೇ ನ ್
ಕ ೊ ಬ ೊ ರ ್ ನ ೆ
ಕ ಂ ಟ ೈ ನ ರ ್
ಕ ಂ ಟ ್ ರ ೋ ಲ ್ ಸ ್
ಕ ೂ ಣ ೂ ರ ್
ಕ ೋ ರ ೆ ಲ ್
ಕ ೋ ರ ೆ ಟ ್ ಟ ಾ
ಕ ಂ ಟ ್ ರ ಿ ವ ೈ ಡ ್
ಕ ್ ರ ೆ ನ ್ ‌ ಶ ಾ
ಕ ್ ರ ಿ ಕ ೆ ಟ ರ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಫ ೊ ರ ೊ
ಕ ್ ರ ಾ ಂ ಪ ್ ಟ ನ ್
ಕ ್ ರ ೆ ಡ ಿ ಟ ್
ಕ ಸ ್ ಟ ರ ್
ಕ ಟ ್ ಲ ರ ್
ಸ ೈ ಕ ಲ ್
ಸ ಿ ನ ಾ ರ ಾ
ಡ ್ ಯ ಾ ಫ ಿ ಡ ್
ದ ಂ ಪ ತ ಿ
ಡ ್ ಯ ಾ ನ ೆ ಬ ್ ರ ಾ ಗ ್
ಡ ಾ ಂ ಟ ೆ
ದ ಾ ರ ್ ಜ ೆ ಲ ಿ ಂ ಗ ್
ಡ ಾ ರ ಿ ಯ ಸ ್
ದ ಾ ಸ ಗ ು ಪ ್ ತ ಾ
ದ ಶ ಮ ೇ ಶ ್
ದ ೌ ಸ ಾ
ದ ಯ ಾ ವ ಾ ನ ್
ಡ ೆ ಲ ್ ಫ ಿ ನ ್
ಡ ರ ್ ಬ ಿ
ಡ ಿ ರ ೊ ನ ್
ಡ ೆ ಟ ್ ರ ಾ ಯ ಿ ಟ ್
ದ ೇ ವ ಧ ರ ್
ಡ ೇ ವ ನ ್
ದ ೇ ವ ಶ ಿ ಶ ು
ಧ ಾ ನ ಕ ವ ಾ ಡ ಾ
ಧ ರ ಂ ದ ೀ ಪ ್
ಧ ರ ಂ ದ ೇ ವ ್
ಧ ರ ಣ ಿ
ಧ ರ ್ ಮ ದ ೇ ವ ್
ಧ ರ ್ ಮ ಾ ಧ ಿ ಕ ಾ ರ ಿ
ಧ ರ ್ ಮ ೇ ಂ ದ ು
ಧ ಿ ಲ ್ ವ ಾ ನ ್
ಧ ೋ ಡ ಾ
ಧ ೂ ಪ ್
ಧ ು ಲ ೆ
ಡ ೈ ಮ ಂ ಡ ್ ಸ ್
ದ ಿ ಗ ಂ ಬ ರ ್
ಡ ಿ ಜ ಿ ಟ ಲ ್
ದ ಿ ನ ಾ ಗ ಾ ಂ ವ ್
ದ ಿ ಪ ಲ ಾ ನ ಾ
ದ ಿ ವ ರ ತ ್
ದ ಿ ವ ್ ಯ ಾ ಂ ಗ
ದ ೋ ಡ ್ ಡ ಾ
ಡ ೊ ನ ್ ನ ನ ್
ದ ೂ ಸ ರ ಾ
ಡ ೋ ಯ ಲ ್
ಡ ು ಬ ್ ರ ೋ ವ ್ ನ ಿ ಕ ್
ದ ೂ ಧ ಿ ಯ ಾ
ದ ು ಗ ್ ಗ ಡ ್
ದ ೂ ಲ ೋ
ದ ು ಪ ೇ ರ ಿ
ದ ು ರ ೌ ಂ ಧ ಾ
ದ ು ರ ್ ದ ನ
ದ ು ರ ್ ಗ ಾ
ದ ು ರ ್ ರ ಾ ನ ಿ
ದ ್ ವ ೋ ಯ ಂ ಕ
ದ ್ ವ ಾ ರ ್ ಕ ಂ ಜ ್
ಡ ೈ ಸ ನ ್
ಈ ಸ ್ ಟ ್ ‌ ವ ು ಡ ್
ಎ ಬ ್ ಲ ಿ ಸ ್
ಇ ಬ ೋ ನ ಿ
ಎ ಹ ್ ರ ೆ ನ ್ ‌ ಬ ್ ರ ೆ ಸ ್ ಟ ಿ ನ ್
ಎ ಹ ಸ ಾ ನ ್
ಎ ಲ ್ ಡ ೋ ರ ಾ ರ ್ ಡ ೊ
ಎ ಲ ್ ‌ ಗ ಾ ನ ್
ಎ ಲ ್ ಕ ್ ಹ ಾ ರ ್ ಟ ್
ಎ ಪ ಿ ಫ ಾ ನ ಿ ಯ ೊ
ಎ ಪ ್ ಸ ನ ್
ಇ ರ ೆ ಸ ್ ಪ ೀ ಸ ್
ಎ ವ ರ ್ ಲ ಿ
ಫ ೈ ಜ ು ಲ ಾ ಪ ು ರ ್
ಫ ಕ ೀ ರ ಾ
ಫ ಲ ಕ ್
ಫ ರ ಹ ಾ ದ ್
ಫ ಾ ರ ೂ ಕ ್
ಫ ರ ್ ಟ ಿ ಲ ೈ ಜ ರ ್ ಸ ್
ಫ ೆ ರ ೂ ಮ ನ ್
ಫ ೆ ಸ ್ ತ ು ಂ ಗ ್
ಫ ಿ ನ ಾ ನ ್ ಷ ಿ ಯ ೆ ರ ೋ
ಫ ಿ ನ ್ ನ ಾ
ಫ ಿ ನ ಿ ಯ ಾ
ಫ ್ ಲ ೋ ರ ಿ ಯ ೇ ನ ್
ಫ ೋ ರ ್ ಡ ನ ್
ಫ ೋ ರ ್ ಜ ್
ಫ ಾ ರ ್ ಚ ೂ ನ ್
ಫ ಾ ಸ ಿ ಲ ್
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಯ ಂ
ಫ ು ರ ್ ಸ ಾ ತ ್ ‌ ಗ ಂ ಜ ್
ಗ ೈ ಟ ನ ್
ಗ ಾ ಯ ತ ೆ ನ ಾ
ಗ ೈ ಪ ು ರ ಾ
ಗ ಜ ಗ ಾ ಮ ಿ ನ ಿ
ಗ ಾ ಜ ಿ ಪ ು ರ ್
ಗ ಲ ಾ ಹ ದ ್
ಗ ಲ ಾ ಟ ಿ ಯ ಾ
ಗ ಣ ನ ಾ ಯ ಕ
ಗ ಂ ಗ ಣ ್
ಗ ಂ ಗ ು
ಗ ಂ ಜ ್ ‌ ಶ ಾ ಕ ರ ್
ಗ ರ ೀ ಮ ಾ
ಗ ರ ೇ ನ ್
ಗ ಸ ್ ಬ ಾ
ಗ ್ ಯ ಾ ಟ ಿ ಂ ಗ ್
ಗ ವ ಲ ೋ ಹ ೋ ರ ಿ
ಗ ವ ಾ ಯ ಿ ಯ ಾ
ಜ ೆ ಂ ಟ ಿ ಯ ಂ
ಗ ೆ ವ ೊ ರ ್ ಡ ೀ
ಘ ಬ ರ ಾ ಹ ಟ ್
ಘ ಂ ಟ ೆ
ಘ ರ ೌ ಂ ದ ಾ
ಘ ಾ ತ ಮ ಪ ು ರ ್
ಘ ೋ ರ ಪ ು ರ ಿ
ಗ ಿ ಲ ್ ಲ ೆ ಸ ್
ಗ ಿ ಸ ೆ ಲ ಾ
ಗ ಿ ಜ ೆ ಲ ಾ
ಗ ೋ ಡ ೆ ಲ ್
ಗ ೋ ಲ ್ ಡ ್ ,
ಗ ೋ ಲ ್ ಡ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ಗ ೋ ರ ಧ ನ ್
ಗ ೋ ರ ಖ ್
ಗ ೋ ರ ್ ಜ ಸ ್
ಗ ೊ ರ ಿ ಯ ಾ ನ ್
ಗ ೋ ಶ ನ ್
ಗ ೌ ರ ಿ ಶ ಂ ಕ ರ ್
ಗ ್ ರ ್ ಯ ಾ ಜ ು ಯ ೇ ಟ ್
ಗ ್ ರ ಾ ವ ಿ ಟ ಿ
ಗ ್ ರ ೇ ಟ ರ ್
ಗ ್ ರ ೀ ವ ್ ಸ ್
ಗ ಾ ರ ್ ಡ ಿ ಯ ನ ್
ಗ ್ ವ ಾ ಟ ೆ ಮ ಾ ಲ ಾ
ಗ ು ಡ ಿ ಯ ಾ
ಗ ು ದ ಿ ವ ಾ ಡ ಾ
ಗ ು ಜ ರ ಾ ತ ್
ಗ ು ಲ ್ ಜ ಾ ರ ್
ಗ ು ಂ ಜ ಾ
ಗ ು ವ ೋ ಕ ಿ ನ ್
ಗ ು ರ ಾ ಯ ಿ ಯ ಾ
ಗ ು ರ ಕ ೀ ರ ತ ್
ಗ ು ರ ು ನ ಾ ಮ ್
ಗ ು ರ ು ಪ ್ ರ ೀ ತ ್
ಗ ು ರ ು ಸ ಾ ಗ ರ ್
ಗ ು ರ ು ತ ೆ ಜ ್
ಗ ು ಜ ರ
ಹ ಫ ೀ ಜ ್
ಹ ಬ ೀ ಬ ಾ
ಹ ಜ ರ ್
ಹ ಜ ಾ
ಹ ಜ ್ ನ ಾ
ಹ ನ ೀ
ಹ ನ ್ ನ ಾ ನ ್
ಹ ರ ಗ ್ ಯ ಾ ನ ್
ಹ ಾ ರ ್ ಬ ರ ್
ಹ ರ ೀ ಂ ದ ರ ್
ಹ ಾ ರ ್ ಮ ಿ ಸ ನ ್
ಹ ಾ ರ ್ ಮ ನ ಿ
ಹ ರ ೂ ನ ್
ಹ ತ ಿ ಮ ್
ಹ ತ ್ ಯ ಾ
ಹ ೆ ಲ ್ ಗ ೋ ಲ ್ ಯ ಾ ಂ ಡ ್
ಹ ೆ ಮ ಿ ಂ ಗ ್ ವ ೇ
ಹ ೆ ಮ ಿ ಸ ್
ಹ ೆ ನ ್ ‌ ಕ ೋ ಟ ್
ಹ ೇ ರ ತ ್
ಹ ೆ ರ ಿ ಯ ೋ ಟ ್
ಹ ರ ್ ಲ ು ಫ ್
ಹ ೆ ಕ ್ ಸ ಾ ವ ೇ ರ ್
ಹ ಿ ಂ ಗ ಾ ನ ್ ಕ ರ ್
ಹ ಾ ಪ ್ ಕ ಿ ನ ್ ಸ ್
ಹ ೊ ಸ ೇ ನ ್
ಹ ೋ ವ ಾ ರ ್ ಡ ್
ಹ ು ಜ ೇ ರ ಾ
ಹ ು ಜ ಯ ್ ಯ ಾ
ಹ ಮ ದ ರ ್ ದ ್
ಹ ಂ ಫ ್ ರ ೆ
ಹ ಂ ಡ ್ ರ ೆ ಡ ್
ಇ ಬ ೇ ರ ಿ ಯ ನ ್
ಇ ಡ ನ ಾ
ಇ ಡ ೋ ಲ ಾ
ಇ ಹ ಿ ನ ಾ
ಇ ಕ ್ ಲ ಾ ಸ ್
ಇ ಕ ್ ಷ ು
ಇ ಂ ಪ ೀ ರ ಿ ಯ ಲ ್
ಇ ಂ ದ ರ ್ ‌ ದ ೀ ಪ ್
ಇ ಂ ದ ್ ರ ಜ
ಇ ಂ ದ ು ಮ ತ ಿ
ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಇ ನ ್ ಸ ಾ ನ ್
ಇ ನ ್ ‌ ಸ ್ ಟ ್ ರ ು ಮ ೆ ಂ ಟ ್ ಸ ್
ಇ ನ ್ ‌ ಸ ು ರ ್ ‌ ಜ ೆ ಂ ಟ ಿ
ಇ ಕ ರ ಾ ರ ್
ಇ ರ ಿ ಗ ೇ ಶ ನ ್
ಇ ರ ್ ವ ಿ ನ ್
ಇ ವ ಾ ನ ್ ಹ ೋ
ಜ ೆ ಗ ರ ್
ಜ ಗ ಜ ೀ ತ ್
ಜ ಗ ದ ಾ ಂ ಬ ಾ
ಜ ಗ ತ ಪ ್
ಜ ಹ ೂ ರ ಾ
ಜ ಲ ೆ ನ ಿ
ಜ ಮ ು ಯ ್
ಜ ಪ ೀ ಂ ದ ರ ್
ಜ ಸ ್ ವ ಂ ತ ್
ಜ ಾ ಸ ್ ಪ ರ ್
ಜ ಾ ನ ್ ಪ ು ರ
ಜ ಾ ಯ ಸ ೀ
ಜ ಯ ಪ ್ ರ ದ
ಜ ೈ ಶ ್ ರ ೀ
ಜ ೀ ತ ೆ
ಜ ೀ ವ ನ ಾ
ಜ ೆ ಸ ಿ ಕ ಾ
ಜ ೋ ಶ ಿ ಲ ೆ
ಜ ೋ ಸ ಿ
ಜ ೋ ವ ನ ್
ಜ ೂ ಲ ೀ
ಜ ೂ ಲ ಿ
ಜ ್ ವ ಾ ಲ ಾ ಮ ು ಖ ಿ
ಕ ಾ ಳ ಿ
ಕ ೇ ಲ ೆ ಮ ್
ಕ ಫ ಿ ಲ ಾ
ಕ ಾ ಹ ್ ಮ ಾ
ಕ ಲ ಾ ಧ ರ
ಕ ಲ ೋ ನ ೀ ಸ ್
ಕ ಲ ್ ಯ ಾ ಣ ್
ಕ ೇ ಲ ಿ ಕ ಾ
ಕ ಮ ಲ ್
ಕ ೆ ಮ ಿ ಲ ೀ ಯ ಾ
ಕ ಾ ಂ ಚ ನ ್
ಕ ನ ೌ ನ ್
ಕ ಪ ಾ ಲ ಿ
ಕ ಪ ಿ ಸ ್ ಥ ಲ ಂ
ಕ ರ ಮ ್ ‌ ಗ ತ ಿ
ಕ ಾ ರ ್ ಗ ಿ ಲ ್
ಕ ರ ಿ ಷ ್ ಮ ಾ
ಕ ಾ ರ ್ ಸ ೆ ನ ್
ಕ ಾ ರ ್ ವ ೆ
ಕ ಾ ಸ ಲ ್
ಕ ಶ ಿ ಮ ಾ
ಕ ಥ ಕ ್ ಕ ಳ ಿ
ಕ ಟ ೋ ಕ ಾ
ಕ ೌ ನ ್ ?
ಕ ೌ ಟ ಿ ಲ ್ ಯ ಾ
ಕ ವ ಾ ಲ
ಕ ವ ಾ ರ ್ ಧ ಾ
ಕ ಯ ಾ ಕ ಿ ಂ ಗ ್
ಕ ೀ ಲ ್ ಟ ಿ
ಕ ೆ ಲ ಿ ಮ ು ತ ು
ಕ ೇ ಲ ್ ‌ ಕ ರ ್
ಕ ೆ ಂ ಡ ಾ
ಕ ೆ ನ ಿ ಸ ್
ಕ ೆ ಂ ಟ ು ಕ ಿ
ಕ ೇ ಶ ರ ್
ಕ ೇ ಶ ಿ ಹ ಾ ನ ್
ಖ ಗ ಾ ಡ ಿ ಯ ಾ
ಖ ಹ ೀ ರ ಾ
ಖ ಾ ಲ ೀ ದ ್
ಖ ಟ ಕ ಡ ಕ ಾ ಲ ಾ
ಖ ್ ವ ಾ ಲ ಾ
ಖ ು ದ ್ ದ ಾ ರ ್
ಖ ು ರ ್ ದ ್
ಕ ಿ ಚ ೋ ಚ ಾ
ಕ ೀ ಫ ರ ್
ಕ ಿ ಗ ಾ ಲ ಿ
ಕ ಿ ಂ ಬ ರ ್ ಲ ಿ
ಕ ೈ ನ ೆ ಟ ಿ ಕ ್
ಕ ಿ ರ ್ ಬ ಿ
ಕ ೋ ಕ ಿ ಲ ಾ
ಕ ೋ ಮ ಲ ಾ
ಕ ೊ ರ ಪ ು ಟ ್
ಕ ೃ ಷ ್ ಣ ಮ ೂ ರ ್ ತ ಿ
ಕ ು ಫ ್ ರ ಾ
ಕ ು ಲ ರ ಂ ಜ ನ ್
ಕ ು ಮ ು ದ ಿ ನ ಿ
ಕ ು ನ ್ ವ ರ ್
ಕ ು ಟ ಾ ಯ ್
ಕ ು ಛ ್
ಕ ೈ ಲ ೀ ನ ್
ಕ ೈ ಲ ಿ ಯ ಾ
ಲ ಬ ೋ ನ ಿ
ಲ ೆ ಕ ೋ ನ ಿ ಯ ಾ
ಲ ಾ ಡ ್ ಡ ಿ
ಲ ಗ ಾ ವ ್
ಲ ಾ ಗ ೋ ಸ ್
ಲ ೇ ಕ ್ ‌ ವ ್ ಯ ೂ
ಲ ಖ ೇ ಶ ್ ವ ರ ್
ಲ ಾ ಮ ರ ್
ಲ ಾ ಂ ಬ ಡ ಾ
ಲ ನ ೋ
ಲ ಂ ಡ ನ ್
ಲ ್ ಯ ಾ ಂ ಕ ್ ಸ ್ ಟ ನ ್
ಲ ್ ಯ ಾ ಪ ೆ ರ ಾ ಂ ಟ ಾ
ಲ ಾ ರ ೈ ಬ ್
ಲ ಸ ಿ ತ ್
ಲ ತ ೀ ಫ ಾ ಹ ್
ಲ ತ ಿ ಕ ಾ
ಲ ಾ ರ ೆ ಸ ್
ಲ ವ ಲ ೀ
ಲ ೆ ಸ ್ ಲ ಿ
ಲ ಿ ಸ ಿ ಯ ಾ
ಲ ಿ ಚ ್ ‌ ಟ ೆ ನ ್ ‌ ಸ ್ ಟ ೇ ನ ್
ಲ ಿ ಗ ್ ‌ ನ ೈ ಟ ್
ಲ ಿ ಗ ು ರ ಿ ಯ ನ ್
ಲ ಿ ವ ೋ ಂ ಡ ೆ
ಲ ೆ ವ ೆ ಲ ಿ ನ ್
ಲ ೋ ಗ ದ ್
ಲ ೋ ಕ ಾ ಧ ಿ ಪ ್
ಲ ೋ ಕ ಯ ಾ ನ ್
ಲ ಾ ಂ ಗ ಾ ಸ ್
ಲ ೋ ರ ೆ ಲ ೈ
ಲ ೋ ರ ೆ ನ ್ ಸ ್
ಲ ಾ ರ ್ ನ ೆ
ಲ ೊ ವ ಿ
ಲ ೂ ಕ ಾ ಸ ್
ಲ ು ಕ ಾ ಯ ಿ ಲ ್
ಲ ು ಜ ರ ್ ನ ೆ
ಲ ು ಜ ನ ್
ಲ ೈ ಕ ೋ ರ ಿ ಸ ್
ಲ ಿ ಡ ಿ ಯ ಾ
ಲ ಿ ನ ೆ ಲ ್
ಮ ದ ನ ಪ ಾ ಲ
ಮ ದ ಾ ನ ಿ
ಮ ಧ ು ಜ ಿ ತ ್
ಮ ್ ಯ ಾ ಗ ಿ
ಮ ಹ ಾ ರ ಾ ಜ ್
ಮ ಾ ಹ ೋ ನ ್
ಮ ಜ ಹ ಬ ್
ಮ ಝ ೌ ಲ ್
ಮ ಾ ಲ ೀ
ಮ ಾ ಲ ೋ ನ ್
ಮ ನ ಸ ಿ ಜ ಾ
ಮ ಾ ಂ ಡ ್ ಲ
ಮ ಂ ಗ ಳ ಾ
ಮ ಂ ಗ ಲ ಸ ೂ ತ ್ ರ ್
ಮ ಂ ಗ ಟ ್
ಮ ಣ ಿ ಭ ೂ ಷ ಣ ್
ಮ ನ ಿ ಲ ಾ
ಮ ಣ ಿ ಮ ೇ ಖ ಲ ಾ
ಮ ಣ ಿ ಶ ಂ ಕ ರ ್
ಮ ಾ ಂ ಜ ್ ರ ೆ ಕ ರ ್
ಮ ನ ್ ನ ಾ ನ ್
ಮ ್ ಯ ಾ ನ ರ ್ ಸ ್
ಮ ಾ ರ ್ ಸ ೆ ಲ ್
ಮ ರ ೀ ಚ ಿ
ಮ ್ ಯ ಾ ರ ಿ ಲ ೀ
ಮ ್ ಯ ಾ ರ ಿ ಸ ್
ಮ ರ ್ ಸ ಾ ಬ ಿ ಟ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ೆ
ಮ ಸ ಾ ಡ ಾ
ಮ ಸ ್ ಕ ೋ
ಮ ಸ ್ ತ ಾ ನ ್
ಮ ಟ ೆ ರ ಿ ಯ ಾ
ಮ ಟ ್ ಟ ೂ
ಮ ತ ು ಸ ಾ ಡ ೋ ನ ಾ
ಮ ೌ ದ ೀ
ಮ ವ ಾ ಲ ್
ಮ ್ ಯ ಾ ಕ ್ ಸ ಿ ನ ್
ಮ ಾ ಝ ಿ ನ ್
ಮ ್ ಯ ಾ ಕ ೆ ಡ ್ ರ ್ ಯ ು
ಮ ೆ ಕ ಿ ಲ ಿ
ಮ ೆ ಕ ್ ಲ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಮ ೆ ಡ ್ ‌ ಫ ರ ್ ಡ ್
ಮ ಿ ಶ ೆ ಲ ್
ಮ ಿ ಲ ೆ ಕ ್
ಮ ಿ ಲ ್ ಲ ರ ್
ಮ ಿ ರ ಾ ಶ ಿ
ಮ ಿ ಥ ು ನ ್
ಮ ೊ ಹ ಂ ತ ಿ
ಮ ೊ ಹ ್ ಸ ಿ ನ ್
ಮ ೊ ಯ ್ ನ ್ ಸ ್
ಮ ನ ೋ ಶ ್
ಮ ೋ ತ ಿ ಲ ಾ ಲ ್
ಮ ೃ ದ ು ಲ ್
ಮ ೃ ಣ ಾ ಲ ್
ಮ ೃ ಗ ೇ ಶ ್
ಮ ೃ ಣ ಾ ಲ ್
ಮ ೃ ತ ್ ಯ ು
ಮ ು ಫ ಾ ಕ ್ ಕ ಿ ರ ್
ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಮ ು ಹ ಾ ಸ ಿ ನ ್
ಮ ು ಕ ು ಂ ದ ್
ಮ ು ಕ ು ಟ ಧ ರ ್
ಮ ು ಲ ್ ತ ಾ ನ ಿ
ಮ ು ಂ ಡ ಾ ಲ ೆ
ಮ ು ನ ೀ ಶ ್
ಮ ರ ್ ಫ ಿ
ಮ ು ರ ್ ಸ ಲ ್
ಮ ು ರ ು ಗ ಪ ್ ಪ ಾ
ಮ ು ತ ಾ ವ ಾ ಸ ್ ಸ ಿ ತ ್
ಮ ು ಟ ನ ೆ ಜ ಾ
ನ ಾ ಮ ್ ‌ ಜ ೋ ಶ ೀ
ನ ಭ ನ ್
ನ ಫ ೀ ಸ ್
ನ ಾ ಗ ಾ ಲ ್ ಯ ಾ ಂ ಡ ್
ನ ಗ ್ ಮ ಾ
ನ ಜ ್ ದ ಾ
ನ ಜ ೀ ದ ್
ನ ಖ ರ ೆ
ನ ೆ ಪ ೋ ಲ ಿ ಯ ನ ್
ನ ಪ ೋ ಲ ಿ
ನ ಾ ರ ಾ ಯ ಣ
ನ ರ ೇ ಶ ್
ನ ರ ಸ ಿ ಂ ಗ
ನ ರ ್ ತ ನ ್
ನ ಾ ಸ ಿ ರ ್
ನ ಸ ೀ
ನ ಸ ೀ ಮ
ನ ಾ ಸ ೂ ರ ್
ನ ವ ೀ ದ ್
ನ ವ ನ ೀ ತ ್
ನ ೆ ಬ ್ ಲ ಿ ನ ಾ
ನ ೇ ಕ ಿ ಯ ಾ
ನ ೀ ಡ ್ ಲ ೆ ಸ ್
ನ ೀ ಲ ಕ ಮ ಲ ್
ನ ೀ ಲ ಕ ಾ ಂ ತ ಾ
ನ ೆ ಲ ಿ ಯ ಾ
ನ ೆ ರ ಿ ನ ಾ
ನ ೇ ತ ಾ ಜ ಿ
ನ ೆ ದ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್ ಸ ್
ನ ್ ಯ ೂ ಮ ್ ಯ ಾ ನ ್
ನ ೈ ಮ ು ರ ್
ನ ಿ ಬ ್ ಲ ೆ ಟ ್
ನ ಿ ಕ ಿ
ನ ್ ಯ ು ವ ಿ
ನ ್ ಯ ು ವ ರ ್ ‌ ಸ ್ ಲ ೂ ಸ ್
ನ ಿ ಹ ಾ ರ ್
ನ ಿ ರ ್ ಝ ರ ಿ
ನ ಿ ಶ ಾ ಂ ತ ್
ನ ಿ ಷ ್ ಠ ಾ
ನ ಿ ಥ ರ ್
ನ ೈ ಟ ್ ರ ೋ ಜ ನ ್
ನ ೋ ಯ ಿ ಡ ಾ
ನ ೂ ಸ ೋ ಮ ್
ಒ ರ ಾ ಥ ು ಪ ್ ಪ ಾ ಯ ಮ ್
ಓ ಬ ಳ ೇ ಶ ್
ಒ ಕ ್ ಟ ಾ ವ ಿ ಯ ೋ
ಓ ಲ ್ ಫ ರ ್ ಟ ್
ಓ ಂ ಪ ್ ರ ಕ ಾ ಶ ್
ಒ ಪ ಥ ಾ
ಓ ಫ ಿ ಲ ಿ ಯ ಾ
ಒ ರ ಿ ಸ ್ ಕ ನ ಿ
ಪ ಾ ರ ೋ
ಪ ಾ ಬ ಲ ಾ
ಪ ದ ್ ಮ ಾ ಳ ್
ಪ ದ ್ ಮ ನ ಾ ಭ
ಪ ೆ ಹ ಲ ್ ವ ಾ ನ ್
ಪ ಹ ಲ ೀ
ಪ ಲ ೇ
ಪ ಮ ೇ ಲ ಾ
ಪ ೆ ನ ಾ ಮ ಿ ಂ ಟ ್
ಪ ಣ ಿ ಕ ರ ್ ಣ ್
ಪ ಂ ಕ ಜ ್
ಪ ರ ಮ ್
ಪ ರ ಮ ಹ ಂ ಸ
ಪ ಾ ರ ಸ ್ ಮ ಣ ಿ
ಪ ರ ದ ೇ ಸ ್
ಪ ರ ಿ ನ ಾ ಹ ್
ಪ ರ ೋ ಮ ಾ
ಪ ಾ ರ ್ ಟ ್ ‌ ನ ರ ್
ಪ ತ ್ ತ ೋ
ಪ ೌ ಲ ್ ‌ ಬ ು ದ ್ ಧ ೆ
ಪ ಾ ಲ ೊ
ಪ ವ ಮ ಾ ನ
ಪ ಾ ವ ಸ ೆ
ಪ ಾ ವ ಸ ್ ಕ ರ ್
ಪ ಯ ೋ ಜ ಾ
ಪ ಹ ಲ ೀ
ಪ ೆ ರ ್ ಚ ್ ‌ ರ ಾ ಕ ್
ಪ ೆ ಟ ್ ರ ೀ
ಪ ಾ ಲ ್ ಕ ೆ
ಫ ಂ ದ ಾ
ಫ ಣ ೀ ಂ ದ ್ ರ
ಫ ಣ ೀ ಶ ್ ವ ರ ್
ಫ ಿ ಲ ಾ ಂ ತ ಾ
ಫ ಿ ಲ ೆ ನ ಾ
ಪ ಿ ಯ ಾ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಪ ಿ ಯ ರ ್ ಸ ್
ಪ ಾ ಯ ಿ ಂ ಟ ರ ್
ಪ ೂ ಜ ಿ ತ ್
ಪ ೋ ಫ ಾ ಲ ಿ ಕ ರ ್
ಪ ್ ರ ಬ ಾ ತ ್
ಪ ್ ರ ಭ ಾ
ಪ ್ ರ ಭ ು
ಪ ್ ರ ಜ ಾ
ಪ ್ ರ ಜ ಾ ವ ಾ ಣ ಿ
ಪ ್ ರ ಮ ಿ ಳ ಾ
ಪ ್ ರ ಾ ಪ ್ ತ ಿ
ಪ ್ ರ ಸ ನ ್ ನ ್
ಪ ್ ರ ಸ ೂ ನ ್
ಪ ್ ರ ತ ಿ ಷ ್ ಠ ಾ
ಪ ್ ರ ಿ ಸ ಿ ಶ ನ ್
ಪ ್ ರ ೇ ಮ ನ ಾ ಥ ್
ಪ ್ ರ ಿ ನ ್ ಸ ಿ ಪ ಾ ಲ ಿ ಟ ಿ
ಪ ್ ರ ೆ ಯ ೋ ರ ್
ಪ ು ಜ ಾ ರ ಿ ನ ್
ಪ ್ ಯ ು ಮ ಾ ಕ ೋ ಚ ಾ
ಪ ೂ ನ ಂ
ಪ ್ ಯ ಾ ಸ ್
ಖ ಾ ದ ಿ ರ ್
ಕ ಾ ದ ಂ
ಕ ಲ ಾ ತ ್
ಕ ್ ಯ ು ಸ ೌ ಂ ಡ ್
ಕ ್ ವ ೆ ನ ಾ
ಕ ್ ವ ೆ ಸ ್ ಟ ಾ
ಕ ಿ ಂ ಟ ಿ ನ ್
ರ ಾ ಜ ್ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ರ ಾ ಶ ಿ
ರ ಾ ಧ ಾ ಕ ೃ ಷ ್ ಣ
ರ ೈ ಫ ೆ ಲ ೊ
ರ ಫ ೀ ಕ ು ಲ ್
ರ ಹ ಬ ರ ್
ರ ಯ ಿ ಸ ಾ ಹ ್
ರ ಜ ನ ೀ ಕ ರ ್
ರ ಜ ನ ಿ
ರ ಜ ತ ್
ರ ಜ ತ ಾ ಭ ್
ರ ಖ ಡ ಾ
ರ ಾ ಲ ೈ
ರ ಮ ಾ ದ ೀ ಪ
ರ ಮ ಣ ದ ೀ ಪ ್
ರ ಮ ಣ ಿ
ರ ಾ ಮ ಚ ಂ ದ ್ ರ
ರ ಮ ಿ ರ ೊ
ರ ಾ ಮ ಕ ಿ ಶ ೋ ರ ್
ರ ಾ ಮ ನ ಾ ರ ಾ ಯ ಣ ್
ರ ಮ ೋ ನ ಾ
ರ ಣ ದ ು ರ ್ ಗ
ರ ಂ ತ ಂ ಬ ೋ ರ ್
ರ ಾ ವ ೋ ನ ರ ್
ರ ಾ ಸ ಬ ಿ ಹ ಾ ರ ಿ
ರ ತ ್ ನ ಾ ಭ ್
ರ ಾ ವ ೇ ರ ್ ಕ ರ ್
ರ ವ ಿ ಂ ದ ರ ್
ರ ವ ಿ ವ ಂ ಶ ೀ
ರ ವ ಾ ಹ ಾ
ರ ಿ ಸ ೋ ರ ್ ಸ ಸ ್
ರ ಿ ವ ಾ ರ ್ ಡ ್
ರ ೋ ಡ ಿ ಯ ಂ
ರ ಿ ಕ ಿ ಲ ಿ ಯ ೊ
ರ ಿ ದ ್ ಧ ಿ ಮ ಾ ನ ್
ರ ಿ ಡ ್ ಲ ೇ
ರ ಿ ಶ ್ ತ ಾ
ಋ ತ ್ ವ ಿ ಕ ್
ರ ೊ ಡ ೆ ರ ಿ ಕ ್
ರ ೋ ಲ ್ ಟ ಾ
ರ ೊ ಮ ು ಲ ು
ರ ು ಜ ು ಲ ್
ರ ು ಕ ್ ಸ ಾ ನ ಾ
ರ ೂ ಪ ಿ ಂ ದ ರ ್
ರ ಸ ೆ ಲ ್
ರ ೂ ಥ ರ ್ ‌ ಫ ೋ ರ ್ ಡ ಿ ಯ ಂ
ಯ ು ಂ ಗ ್ ‌ ಯ ಾ ಂ ಗ ್
ಸ ಬ ಿ ನ ಲ ್
ಸ ೇ ಬ ಿ ನ ್
ಸ ಚ ೇ ತ ನ ್
ಸ ಚ ಿ ನ ್
ಸ ೀ ರ ಾ ನ ್
ಸ ಹ ೀ ಬ ಾ
ಸ ೈ ಲ ಾ ಬ ್
ಸ ಾ ಯ ಿ ಪ ್ ರ ತ ಾ ಪ ್
ಸ ಲ ೀ ಕ ್
ಸ ಲ ಿ ಶ ್
ಸ ಲ ಿ ಯ
ಸ ಾ ಲ ು ಯ ಿ ನ ್
ಸ ಮ ರ ಜ ಿ ತ ್
ಸ ಮ ಷ ್ ಟ ಿ ಪ ು ರ ್
ಸ ಂ ಬ ರ ನ ್
ಸ ಂ ಹ ಿ ತ ಾ
ಸ ಮ ೊ ದ ್
ಸ ಮ ು ದ ್ ರ ಸ ೇ ನ ್
ಸ ನ ಾ ತ ನ
ಸ ್ ಯ ಾ ನ ಬ ಾ ರ ್ ನ ್
ಸ ಂ ಚ ಲ ೀ
ಸ ಂ ಗ ದ ಿ ಲ ್
ಸ ಂ ಗ ್ ರ ಹ ್
ಸ ಂ ಜ ೀ ವ
ಸ ನ ್ ನ ಾ ಟ ಾ
ಸ ಂ ತ ಾ ನ ್
ಸ ಾ ಂ ತ ್ ವ ನ
ಸ ಾ ಂ ವ ಲ ಿ
ಸ ಂ ನ ್ ಯ ಕ ್ ತ ಾ
ಸ ಾ ಪ ್ ರ ೆ
ಸ ಾ ರ ಾ ಭ ಾ ಯ ಿ
ಸ ರ ಯ ೂ
ಸ ರ ್ ದ ಿ ನ ಿ ಯ ಾ
ಸ ಾ ರ ಿ ಕ ಾ
ಸ ರ ಿ ಸ ್ ಕ ಾ
ಸ ರ ಿ ತ ್
ಸ ತ ೀ ಶ ್
ಸ ೌ ದ ತ ್ ತ ೀ ಕ ರ ್
ಸ ೌ ರ ಭ ್
ಶ ಿ ಫ ೋ ಲ ್
ಶ ಅ ನ ಿ ಡ ರ ್
ಸ ್ ಕ ೂ ಲ ್ ,
ಸ ್ ಕ ಾ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಸ ೀ ರ ್ ಸ ್
ಸ ೆ ಕ ೊ ಂ ಬ ೆ
ಸ ೀ ಮ ಾ ಂ ತ ್
ಸ ೆ ಖ ೋ ನ ್
ಸ ಮ ನ ಾ ನ ಿ
ಸ ಿ ಮ ಾ ನ ್
ಸ ೆ ಮ ು ಲ ಿ ಕ ಿ
ಸ ರ ್ ವ ಿ ಕ ೋ ಸ ್
ಸ ೇ ವ ಾ ರ ಾ ಮ ್
ಶ ಬ ಾ ಹ ್
ಶ ಚ ೀ
ಶ ಫ ೀ ಕ ಾ
ಶ ಫ ಕ ತ ್
ಶ ಾ ಹ ಿ ದ ಾ
ಶ ಹ ನ ಾ ಜ ್
ಶ ಹ ಜ ಾ ದ ೆ
ಶ ೈ ಲ ಸ ು ತ ಾ
ಶ ೈ ಲ ೇ
ಶ ಕ ್ ಲ ್
ಶ ಾ ಕ ಂ ಬ ರ ಿ
ಶ ಾ ಂ ಗ ೈ
ಶ ಾ ಂ ತ ಿ
ಶ ಪ ಥ ್
ಶ ರ ಾ ಫ ತ ್
ಶ ಶ ಿ ಬ ಾ ಲ ಾ
ಶ ಾ ಸ ್ ತ ್ ರ ಿ
ಶ ತ ್ ರ ು ಘ ್ ನ ್
ಶ ೆ ಹ ರ ಿ
ಶ ೆ ಂ ದ ು ರ ್ ಣ ಿ ಕ ರ ್
ಶ ರ ್ ಲ ಾ ಕ ್
ಶ ಿ ಬ ಾ ನ ಿ
ಶ ಿ ಮ ಾ ನ ೆ
ಶ ಿ ರ ೀ ಶ ್
ಶ ಿ ಶ ಿ ರ ್
ಶ ಿ ಟ ು ಟ ್
ಶ ಿ ವ ಾ ಂ ಗ ಿ
ಶ ಿ ವ ರ ಾ ತ ್ ರ ಿ
ಶ ೋ ರ ್
ಶ ಾ ಟ ್ ‌ ಪ ು ಟ ್
ಶ ್ ರ ಾ ವ ಣ ಿ
ಶ ್ ರ ೀ ನ ಿ ವ ಾ ಸ ್
ಶ ು ಚ ಿ ಸ ್ ಮ ಿ ತ ಾ
ಶ ್ ಯ ಾ ಮ ಶ ್ ರ ೀ
ಸ ೈ ಡ ್ ‌ ವ ೈ ಸ ್
ಸ ಿ ಕ ಾ ರ ್
ಸ ಿ ಮ ಿ ಯ ೊ ನ ್
ಸ ್ ಕ ಿ ಲ ್ ‌ ಸ ಾ ಫ ್ ಟ ್
ಸ ್ ಕ ಿ ನ ್ ನ ರ ್
ಸ ್ ಲ ಾ ಕ ್
ಸ ್ ಮ ೃ ತ ಿ
ಸ ್ ನ ೇ ಪ ್
ಸ ೋ ನ ಾ ಲ ್
ಸ ೊ ನ ಾ ಲ ಿ
ಸ ೋ ನ ್ ಗ ಾ ದ ್ ರ
ಸ ೂ ರ ಮ ಾ
ಸ ೌ ಖ ೀ
ಸ ೌ ತ ್ ‌ ವ ಿ ಕ ್
ಶ ್ ರ ೀ ದ ೇ ವ ಿ
ಸ ್ ಟ ಬ ್ ‌ ರ ೋ ಕ ್
ಸ ್ ಟ ್ ಯ ಾ ಕ ್
ಸ ್ ಟ ಾ ನ ್ ಲ ಿ
ಸ ್ ಟ ೀ ಗ ್
ಸ ್ ಟ ್ ಯ ಾ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ್ ಟ ್ ರ ೆ ಗ ಾ
ಸ ು ಬ ೋ ಧ ್
ಸ ು ಗ ತ ೀ ಯ ್
ಸ ು ರ ೇ ವ ಾ ರ ್ ದ ಿ
ಸ ು ಜ ಯ
ಸ ು ಲ ೋ ಚ ್
ಸ ು ಂ ದ ರ ತ ಾ
ಸ ು ರ ಿ ನ ಾ
ಸ ರ ್ ವ ಿ ಲ ೆ ಂ ಟ ಿ
ಸ ು ಶ ೀ ಲ ್
ಸ ೂ ತ ್ ರ ಧ ಾ ರ ್
ಸ ು ವ ರ ್ ಣ ಾ
ಸ ್ ವ ರ ೂ ಪ ಬ ಾ ಯ ಿ
ಸ ್ ವ ಪ ್ ನ ಾ
ಸ ್ ವ ರ ೂ ಪ
ಸ ್ ವ ಾ ತ ಿ
ಸ ಿ ಲ ್ ವ ಾ ನ ಾ
ಸ ಿ ಲ ್ ವ ಿ ಯ ಾ
ಸ ಿ ರ ಿ ಯ ಾ
ತ ಾ ಗ ಾ ರ ಾ ಮ ್
ತ ಾ ಜ ಾ ದ ಾ ರ ್
ತ ಾ ಂ ಬ ೊ ರ ಿ ಮ ್
ತ ಮ ೀ ಜ ್
ಟ ್ ಯ ಾ ಮ ಿ
ತ ನ ್ ವ ೀ ರ ್
ತ ಪ ್ ತ ಿ
ತ ರ ್ ಯ ನ ್
ಟ ೆ ಕ ್ ನ ಿ ಟ ಿ ಯ ಂ
ತ ೀ ಸ ರ ೀ
ಟ ೆ ಂ ಪ ೆ ಸ ್ ಟ ್
ಟ ೆ ರ ಿ ಬ ಿ ಲ ಿ
ಥ ಿ ಂ ದ ್
ಥ ಾ ಮ ್ ಸ ನ ್
ತ ಿ ಬ ್ ಬ ಿ
ತ ಿ ಬ ೊ ರ ್
ಟ ಿ ಕ ೆ ಕ ರ ್
ಟ ಿ ಲ ್ ಲ ಿ
ತ ಿ ರ ು ಚ ೆ ಂ ಗ ೋ ಡ ್
ಟ ೊ ಬ ಾ ಗ ೋ
ಟ ೊ ಹ ಡ ಾ
ಟ ೋ ಸ ್ ಕ ಾ
ತ ್ ರ ೈ ವ ಿ ಕ ್ ರ ಮ ್
ಟ ್ ರ ೆ ಸ ್ ಕ ೋ ತ ಿ ಕ ್
ಟ ್ ರ ಿ ಬ ೋ ರ ೋ
ಟ ್ ರ ಿ ಸ ಿ ಯ ಾ
ಟ ್ ರ ಿ ನ ೀ
ಟ ್ ರ ಯ ಂ ಫ ್
ತ ು ಳ ಸ ೀ ದ ಾ ಸ ್
ತ ು ಂ ಗ ರ ್
ಟ ು ನ ಿ ಸ ್
ತ ು ರ ್ ಕ ಾ ನ ಾ
ಟ ್ ವ ೆ ನ ್ ಸ ಾ ಂ ಗ ್
ಟ ೈ ಸ ನ ್
ಟ ೆ ಲ ಿ ಕ ಾ ಂ
ಉ ದ ್ ಧ ವ ್
ಊ ಗ ಾ ಣ ಿ
ಉ ಜ ್ ಜ ೈ ನ ್
ಉ ಜ ್ ವ ಲ
ಉ ಲ ್ ಫ ತ ್
ಉ ಲ ೂ ಪ ಿ
ಉ ಮ ಯ ್ ಯ ಾ
ಉ ನ ್ ನ ತ ್
ಯ ು ನ ು ನ ್ ‌ ಹ ೆ ಕ ್ ಸ ಿ ಯ ಂ
ಊ ರ ್ ವ ಾ
ಉ ಸ ್ ತ ಾ ದ ್
ವ ಾ ರ ್ ತ ಾ
ವ ಾ ಗ ್ ‌ ದ ೇ ವ ಿ
ವ ಾ ಹ ಿ ನ ಿ
ವ ಜ ೀ ರ
ವ ಝ ೆ
ವ ನ ಡ ಿ ಯ ಂ
ವ ನ ಿ ಗ ್
ವ ೈ ರ ಿ ಕ ್
ವ ರ ವ ರ
ವ ೇ ದ ೀ
ವ ೆ ಗ ವ ಾ ನ ್
ವ ೆ ಂ ಟ ್ ರ ಿ
ವ ೆ ರ ್ ಖ ೋ ಯ ಾ ನ ್ ‌ ಸ ್ ಕ ್
ವ ೆ ರ ್ ನ ನ ್
ವ ಿ ತ ್ ರ ವ ತ ಿ
ವ ಿ ಭ
ವ ಿ ಭ ೂ ಷ ಿ ತ ್
ವ ಿ ಜ ು ಲ ್
ವ ೈ ಲ ಟ ್
ವ ಿ ಶ ್ ರ ಾ ಮ
ವ ಿ ಶ ್ ವ ಜ ಿ ತ ್
ವ ಿ ಶ ್ ವ ೇ ಂ ದ ್ ರ
ವ ಿ ಶ ್ ವ ೇ ಶ ್
ವ ೃ ಷ ಲ ್
ವ ೃ ಂ ದ ಾ
ವ ್ ಯ ಾ ಪ ಕ ್
ವ ್ ಯ ೋ ಮ ಕ ೇ ಶ ್
ವ ೈ ಸ ೀ
ವ ಕ ೀ ಲ ್
ವ ಾ ಕ ಿ ಂ ಗ ್
ವ ಾ ಕ ್ ಲ ೆ
ವ ಲ ್ ಲ ೀ
ವ ರ ್ ಧ ಾ
ವ ಸ ಾ ಚ ್
ವ ಾ ಯ ್ ನ ್
ವ ೀ ವ ಿ ಂ ಗ ್
ವ ೆ ಬ ್ ‌ ಝ ೆ ನ ್
ವ ೆ ಸ ್ ಲ ೆ ಯ ಾ ನ ್
ವ ರ ್ ಲ ್ ‌ ಪ ೂ ಲ ್
ವ ಿ ಛ ೋ ಡ ಾ
ವ ಿ ಕ ್ ರ ಮ ಸ ಿ ಂ ಘ ೆ
ವ ಿ ಲ ್ ಫ ೋ ರ ್ ಡ ್
ವ ಿ ಂ ಡ ್ ಸ ರ ್
ವ ಂ ಡ ರ ್
ವ ು ಡ ್ ‌ ವ ರ ್ ಡ ್
ವ ಾ ಂ ಕ ರ ಾ
ವ ೈ ಯ ಟ ್
ಯ ಾ ದ ವ ಿ ಂ ದ ್ ರ
ಯ ಾ ಖ ು ಬ ್
ಯ ೋ ಹ ಾ ನ ್
ಯ ು ಕ ಾ ಟ ನ ್
ಯ ು ಯ ು ತ ್ ಸ ು
ಜ ಹ ೀ ರ ್
ಜ ಖ ್ ಮ ೀ
ಜ ೈ ನ ಬ ್
ಜ ೈ ಟ ೂ ನ ್
