ಆ ಬ ಶ ರ ್
ಆ ದ ಿ ಕ ವ ಿ
ಆ ದ ್ ಮ ಿ   ಔ ರ ್   ಇ ನ ್ ಸ ಾ ನ ್
ಆ ಜ ್   ಕ ಾ   ದ ೌ ರ ್
ಆ ಕ ರ ್ ಷ ಣ ್
ಆ ಕ ಿ ಫ ಾ
ಆ ಕ ್ ರ ಾ ಂ ತ ್
ಆ ಲ ್ ಹ ಾ   ಉ ದ ಲ ್
ಆ ಂ ಚ ಲ ್   ಕ ೆ   ಪ ೂ ಲ ್
ಆ ಂ ಧ ೀ   ಔ ರ ್   ತ ೂ ಫ ಾ ನ ್
ಆ ಸ ್   ಕ ಾ   ಪ ಂ ಛ ೀ
ಅ ಬ ನ ೂ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಲ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಫ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಕ ಬ ೀ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಜ ೀ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಲ ೀ
ಅ ಬ ್ ದ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಅ ಬ ್ ದ ು ರ ್   ರ ವ ೂ ಫ ್
ಅ ಬ ೀ ರ ಾ
ಅ ಭ ಯ ್
ಅ ಭ ೀ ಕ ್
ಅ ಭ ಿ ಜ ಾ ತ ್ ಯ
ಅ ಭ ಿ ಮ ನ ್ ಯ ು
ಅ ಭ ಿ ನ ಂ ದ ಾ
ಅ ಭ ಿ ಷ ್ ಯ ಂ ತ
ಅ ಬ ್ ರ ಾ ಶ ್
ಅ ಬ ಂ ಡ ಂ ಟ ್   ಲ ೈ ಫ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್   ಫ ೆ ಲ ೊ ಶ ಿ ಪ ್
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ ್
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಅ ಚ ಿ ಂ ತ ್ ಯ
ಆ ಕ ್ ಷ ನ ್ ಸ ್   ಸ ೆ ಮ ಿ ಕ ಂ ಡ ಕ ್ ಟ ರ ್
ಆ ಕ ್ ಟ ು ನ ್   ಕ ಾ ವ ಾ
ಅ ಡ ೋ   ಎ ಲ ಿ ಫ ೆ ಂ ಟ ್
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಅ ಡ ಾ ಲ ್ ಫ ್
ಅ ದ ್ ವ ೇ
ಅ ಹ ೀ ಂ ದ ್ ರ
ಅ ಜ ಾ ತ ್ ‌ ಶ ತ ್ ರ ು
ಅ ಜ ರ ್
ಅ ಕ ಿ ರ ಾ
ಅ ಕ ್ ರ ಮ ್   ರ ಾ ಜ ಾ
ಅ ಲ ್
ಅ ಲ ್   ಸ ಹ ಾ ರ ಿ ಯ ರ ್
ಆ ಲ ಮ ್   ಅ ರ ಾ   ಕ ೀ   ಬ ೇ ಟ ಿ
ಅ ಲ ಾ ನ ಿ ಸ ್
ಅ ಲ ್ ಡ ಾ ನ ್
ಆ ಲ ಿ ಸ ್ ಟ ರ ್   ಮ ಾ ರ ್ ಗ ್ ವ ೆ ಡ ೆ
ಅ ಲ ೆ ಕ ್ ಸ ಿ ಯ ಾ
ಆ ಲ ್ ಗ ರ ್   ಹ ಿ ಸ ್
ಅ ಲ ಿ ಪ ು ರ ್   ದ ು ವ ರ ್
ಅ ಲ ಾ ವ ು ದ ್ ದ ೀ ನ ್   ಕ ಾ   ಚ ಿ ರ ಾ ಗ ್
ಅ ಲ ್ ಪ ೇ ಶ ್   ವ ಧ ೆ ರ ್
ಅ ಮ ಲ ಾ
ಅ ಮ ರ ್ ತ ್ ಯ
ಅ ಮ ೆ ರ ಿ ಕ ನ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಬ ಿ ಲ ್ ಡ ಿ ಂ ಗ ್
ಅ ಮ ಿ ಲ ಾ
ಅ ಮ ್ ಲ ೋ
ಅ ಮ ರ ೆ ಲ ಿ
ಅ ಮ ್ ರ ೇ ಲ ಿ
ಅ ಮ ೃ ತ ಾ   ಶ ೆ ರ ್ ಗ ಿ ಲ ್
ಅ ನ ಘ ್
ಅ ನ ಲ ್
ಆ ನ ಂ ದ ಮ ಯ ೀ
ಅ ನ ನ ್ ಮ ಯ
ಅ ನ ಾ ರ ್ ಕ ಲ ಿ
ಅ ಂ ಡ ಾ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಆ ಂ ಡ ್ ರ ್ ಯ ೂ   ಪ ು ಟ ಿ ಕ ್
ಏ ಂ ಜ ೆ ಲ ಿ ನ ಾ
ಆ ಂ ಗ ್ ಲ ಾ ಂ ಗ ್
ಅ ಂ ಗ ೂ ರ ಿ
ಅ ನ ೀ ಸ ್
ಅ ನ ್ ನ ೆ ಲ ೀ ಸ ್
ಅ ಂ ಪ ರ ಾ
ಅ ಂ ತ ರ ್ ‌ ನ ಾ ದ ್
ಅ ಪ ಾ ನ ್ ‌ ಪ ತ ಿ
ಅ ಪ ರ ಾ ಜ ಿ ತ ್
ಅ ಪ ೂ ರ ್ ವ
ಅ ರ ಾ ಫ ು ರ ಾ
ಅ ರ ್ ಚ ನ ್
ಅ ರ ್ ಚ ಿ ತ ್
ಆ ರ ್ ಡ ೆ ಲ ಿ ಸ ್
ಅ ರ ್ ಘ ್ ಯ ಾ
ಅ ರ ್ ಜ ನ ್ ‌ ಸ ಾ ರ ್
ಅ ರ ್ ಕ ಾ ನ ್
ಅ ರ ್ ಷ ಾ ದ ್   ಪ ರ ್ ವ ೇ ಜ ್
ಅ ರ ್ ಥ ್
ಅ ರ ವ ಿ ಂ ದ ್   ದ ೇ ಸ ಾ ಯ ಿ   ಕ ಿ   ಅ ಜ ೀ ಬ ್   ದ ಾ ಸ ್ ತ ಾ ನ ್
ಅ ಸ ಂ ಭ ವ ್
ಅ ಸ ್ ಬ ತ ್
ಆ ಶ ್ ಲ ೇ ಷ ಾ
ಅ ತ ನ ು
ಅ ಥ ೆ ನ ್ ಸ ್   ಎ ಲ ೆ ಫ ್ ತ ೆ ರ ಿ ಯ ೊ ಸ ್   ವ ೆ ನ ಿ ಜ ೆ ಲ ೊ ಸ ್
ಆ ತ ಿ ಷ ್
ಅ ತ ಿ ಥ ಿ
ಆ ತ ್ ಮ ಾ ಂ ಭ ು
ಆ ತ ್ ಮ ಜ ್ ಯ ೋ ತ ಿ
ಅ ತ ು ಲ ್
ಔ ಡ ು ಬ ನ ್
ಆ ಂ ಗ ್   ಸ ಾ ಂ ಗ ್   ಸ ೂ   ಕ ೀ
ಔ ರ ೈ ಯ ್ ಯ ಾ   ಕ ನ ೋ ಜ ್
ಔ ಜ ಾ ರ ್
ಅ ವ ನ ಿ ಂ ದ ರ ್
ಅ ವ ರ ಿ ಯ ೆ ಲ ಾ
ಅ ವ ತ ಾ ರ ್
ಅ ವ ತ ಾ ರ ್
ಆ ವ ಾ ಜ ್
ಬ ಾ ದ ಲ ್
ಬ ಾ ಗ ೀ
ಬ ಾ ಲ ಚ ಂ ದ ್ ರ
ಬ ಾ ಲ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಮ ಿ ತ ್ ರ
ಬ ಾ ಲ ಿ
ಬ ಾ ಲ ್ ಮ ೋ ಹ ನ ್
ಬ ಾ ರ ನ ್
ಬ ಾ ಬ ರ ್
ಬ ಬ ್ ನ ಾ ನ ್
ಬ ಟ ್ ಟ ಿ   ಕ ಾ   ನ ಾ ಮ ್   ದ ಾ ಢ ಿ
ಬ ಡ ೀ   ದ ೀ ದ ಿ
ಬ ಹ ಗ ತ ್
ಬ ಹ ಿ ಯ ಾ
ಬ ಹ ಿ ರ ೂ
ಬ ೈ ದ ೇ ಹ ಿ
ಬ ೈ ಯ ೊ ನ ್
ಬ ಜ ರ ಂ ಗ ಬ ಲ ಿ
ಬ ಾ ಲ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಲ ಾ ವ ಾ ಲ ಾ
ಬ ಾ ಲ ೇ ಂ ದ ್ ರ
ಬ ಾ ಲ ್ ಗ ೋ ಪ ಾ ಲ ್
ಬ ಾ ಲ ಹ ರ ್ ‌ ಶ ಾ
ಬ ಾ ಲ ೋ ಡ ್
ಬ ಾ ಮ ರ ಾ
ಬ ನ ಸ ್ ಕ ಂ ದ
ಬ ್ ಯ ಾ ಂ ಕ ್ ರ ಾ ಫ ್ ಟ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ನ ್ ಫ ್
ಬ ಾ ರ ಾ ತ ್
ಬ ಾ ರ ಾ ಕ ರ ್
ಬ ಾ ರ ಾ ಮ ತ ಿ
ಬ ಾ ರ ್ ನ ೆ ಟ ್
ಬ ರ ್ ಷ ಾ
ಬ ಸ ಾ ಯ ್
ಬ ಸ ಿ ನ ್
ಬ ಸ ರ ಾ
ಬ ತ ಾ ನ ್
ಬ ೌ ಮ ್ ‌ ಗ ಾ ರ ಟ ೆ ನ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ೀ ಚ ್   ವ ಾ ಲ ಿ ಬ ಾ ಲ ್
ಬ ಿ ಯ ರ ್   ರ ಿ ವ ರ ್
ಬ ೆ ಗ ು ಸ ರ ಾ ಯ ್
ಬ ೆ ಲ ್   ಅ ಲ ್ ರ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ಡ ಿ ಸ ್ ಟ ್
ಬ ೆ ಲ ್ ವ ಾ ಲ ್ ಕ ರ ್
ಬ ೆ ನ ಜ ೀ ರ ್
ಬ ೆ ರ ್ ಬ ಾ ಕ ್
ಬ ೆ ರ ್ ಕ ೇ ಲ ಿ ಯ ಂ
ಬ ರ ್ ಟ ್   ವ ಾ ನ ್ ಸ ್
ಬ ೆ ರ ೀ ಲ ಿ ಯ ಂ
ಬ ೆ ತ ಾ ವ ಡ ್
ಬ ೇ ಟ ಿ
ಬ ೆ ತ ್ ತ ಾ ಯ ್
ಭ ಾ ಗ ೀ ರ ಥ ಿ
ಭ ಾ ಭ ೀ   ಕ ಾ   ಆ ಶ ೀ ರ ್ ವ ಾ ದ ್
ಭ ಾ ಯ ಿ   ಸ ಾ ಬ ್
ಭ ಾ ಮ ಿ ನ ಿ
ಬ ಾ ಂ ಗ ್ ರ ಾ
ಭ ೌ ಮ ಿ ಕ ್
ಭ ಿ ಮ ಾ ನ ಾ
ಭ ಿ ಂ ಡ ರ ನ ್ ‌ ವ ಾ ಲ ೆ
ಭ ಿ ಂ ಡ ರ ಾ
ಭ ಿ ವ ಾ ನ ಿ
ಭ ೋ ಗ ಲ ್
ಭ ೊ ಲ ್ ಲ ಾ   ಶ ಂ ಕ ರ ್
ಭ ೂ ಮ ಿ ಕ ಾ
ಭ ೂ ಪ ೇ ನ ್
ಭ ು ಟ ್ ಟ ೊ
ಬ ಿ ಹ ಾ ರ ್   ಶ ರ ೀ ಫ ್
ಬ ಿ ಜ ೋ ಲ ಿ ಯ ಾ
ಬ ಿ ಜ ೂ ರ ್
ಬ ಿ ರ ್ ಜ ೂ   ಉ ಸ ್ ತ ಾ ದ ್
ಬ ಿ ರ ್ ಲ ಾ ನ ಗ ರ ್
ಬ ್ ಲ ೂ   ರ ಿ ಡ ್ ಜ ್
ಬ ್ ಲ ೂ ನ ೋ ಸ ್
ಬ ಾ ಂ ಬ ೆ   ಟ ೌ ನ ್
ಬ ೋ ವ ಿ
ಬ ್ ರ ೆ ಂ ಡ ನ ್   ಕ ು ರ ು ಪ ್ ಪ ು
ಬ ್ ರ ೆ ಟ ್   ಲ ೀ
ಬ ್ ರ ಿ ಜ ್ ‌ ಪ ೋ ರ ್ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಬ ್ ರ ೂ ಸ ್   ಟ ೇ ಲ ರ ್
ಬ ು ಧ ಲ ಾ ಢ ಾ
ಭ ು ಢ ಲ ಾ ಡ ಾ
ಬ ಫ ೆ ಲ ೋ
ಬ ು ನ ಿ ಯ ಾ ದ ್
ಬ ು ಜ ದ ಿ ಲ ್
ಕ ್ ಯ ಾ ಡ ್ ಮ ಿ ಯ ಂ
ಕ ೇ ಡ ಿ
ಕ ೇ ಲ ಿ ಯ ಾ ನ ಾ
ಕ ್ ಯ ಾ ಮ ಿ ಲ ಾ
ಕ ್ ಯ ಾ ಂ ಪ ್ ‌ ಬ ೆ ಲ ್   ಮ ೆ ಕ ್ ‌ ಮ ಿ ಲ ನ ್
ಕ ೆ ನ ಡ ಿ ಯ ನ ್   ಪ ೋ ಯ ೆ ಟ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಕ ್ ಯ ಾ ಂ ಡ ಿ
ಕ ೇ ಪ ್   ಫ ್ ರ ಂ ಟ ಿ ಯ ರ ್   ವ ಾ ರ ್
ಕ ಾ ರ ್ ಡ ಿ ಫ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ಾ ರ ್ ಲ ್   ಬ ಲ ್ ಫ ಿ ನ ್
ಕ ಾ ರ ್ ನ ಾ ಟ ಿ ಕ ್   ವ ಾ ರ ್
ಕ ರ ೊ ಲ ಿ ನ ಾ
ಕ ್ ಯ ಾ ಸ ್ ಟ ಲ ್ ‌ ಫ ಿ ಡ ಾ ರ ್ ಡ ೊ
ಕ ೇ ಟ ್ ರ ಿ ಯ ೋ ನ ಾ
ಕ ಾ ಲ ್ ‌ ಫ ೀ ಲ ್ ಡ ್   ಕ ಪ ್
ಸ ೆ ಲ ಿ ಲ ್
ಸ ೆ ಸ ಿ ಲ ್
ಸ ೆ ಡ ಿ
ಚ ಕ ದ ಾ ಹ ಾ
ಚ ಕ ್ ರ
ಚ ಕ ್ ಸ ು
ಚ ಲ ್ ತ ಾ   ಪ ು ರ ್ ಜ ಾ
ಚ ಮ ಿ ಂ ಡ ಾ   ಮ ೆ ಂ ಡ ಿ ಸ ್
ಚ ಾ ರ ್ ‌ ಭ ು ಜ ಾ   ರ ೋ ಡ ್
ಚ ರ ಿ ಸ ್ ಸ ೆ
ಚ ಾ ರ ್ ಲ ೀ ಜ ್
ಚ ೇ ಸ ್
ಚ ೌ ದ ್ ವ ಿ ನ ್   ಕ ಾ   ಚ ಂ ದ ್
ಚ ೆ ಮ ನ ್ ‌ ಚ ೆ ರ ಿ
ಚ ೆ ಂ ಗ ್   ಲ ಾ ಂ ಗ ್
ಛ ೋ ಟ ಾ   ಆ ದ ್ ಮ ಿ
ಛ ೋ ಟ ೀ   ಬ ಹ ನ ್
ಚ ೈ ನ ಾ ಸ ್   ಗ ್ ರ ೇ ಟ ್   ವ ಾ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಚ ೋ ಲ ಾ ಂ ಗ ್
ಚ ೋ ನ ್
ಚ ೌ ಧ ರ ಿ
ಕ ್ ರ ಿ ಸ ್   ಲ ೆ ವ ಿ ಸ ್
ಕ ್ ರ ಿ ಸ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಕ ್ ಲ ಿ ಸ ್ ಟ ೀ   ಹ ೆ ಫ ್ ನ ರ ್
ಸ ಿ ಟ ಿ ಗ ್ ರ ೂ ಪ ್
ಕ ್ ಲ ೈ ಂ ಬ ಿ ಂ ಗ ್
ಕ ೋ ಕ ಾ - ಕ ೋ ಲ ಾ   ಇ ಂ ಡ ಿ ಯ ಾ
ಕ ೊ ಲ ೊ ಂ ಗ ್
ಕ ಾ ಮ ರ ್ ಝ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಕ ಾ ನ ರ ್
ಕ ೊ ನ ೊ ಕ ೊ ಫ ಿ ಲ ಿ ಪ ್ ಸ ್
ಕ ಾ ನ ್ ‌ ಸ ್ ಟ ಿ ಟ ್ ಯ ೂ ಶ ನ ್
ಕ ಾ ರ ್ ಲ ಿ ಸ ್
ಕ ಾ ರ ್ ಸ ಿ ಕ ಾ
ಕ ೋ ಸ ೆ ಟ ್
ಕ ಾ ಕ ್ ಸ ್
ಕ ್ ರ ೆ ಗ ್   ಸ ್ ಪ ಿ ಯ ರ ್ ‌ ಮ ನ ್
ಕ ್ ರ ೆ ಡ ಿ ಟ ್   ಸ ಾ ಸ ಿ
ಕ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಗ ್ ಲ ೋ ಬ ್
ಕ ್ ವ ಾ ಟ ್ ರ ೊ
ದ ಾ ಗ ್
ದ ಹ ಲ ೀ ಜ ್
ಡ ಾ ಕ ೂ   ಭ ೂ ಪ ತ ್
ದ ಲ ೆ ಲ ್ ‌ ನ ಗ ರ ್
ದ ಲ ಿ ಯ ಾ
ದ ಲ ್ ಮ ೇ ರ ಾ
ಡ ಾ ಲ ್ ಮ ಿ ಯ ಾ   ಸ ಿ ಮ ೆ ಂ ಟ ್
ಡ ್ ಯ ಾ ನ ್   ಕ ್ ವ ಾ ಯ ್ ಲ ೇ
ಡ ೇ ನ ್
ದ ಂ ಗ ಾ   ಫ ಸ ಾ ದ ್
ದ ಾ ಪ ೋ ದ ೀ
ದ ಾ ರ ಕ ್ ಷ ಾ ನ ್
ಡ ್ ಯ ಾ ರ ಿ ನ ್   ಮ ು ರ ೇ
ದ ಾ ರ ೀ ತ ೋ ಲ ಾ
ದ ರ ್ ಶ ಣ ಾ
ದ ಶ ಹ ರ ಾ
ದ ತ ್ ತ ಾ
ಡ ೇ ವ ೀ ಸ ್   ಕ ಪ ್
ಡ ೆ ಬ ್ ರ ಾ   ವ ಿ ಂ ಗ ರ ್
ದ ೀ ಪ ಬ ಾ ಲ ಿ
ದ ೀ ವ ಾ ನ ್
ಡ ೇ ಲ ್ ಮ ಾ ರ ್ ವ
ಡ ೆ ನ ಿ ಸ ್
ದ ೆ ಫ ಲ ಸ ರ ್
ಡ ಿ   ಪ ೌ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಡ ೆ ರ ೆ ಕ ್   ಕ ್ ರ ೂ ಕ ್ ಸ ್
ದ ೇ ಶ ್   ದ ್ ರ ೋ ಹ ಿ
ಡ ಿ ಟ ೆ ಕ ್ ಟ ಿ ವ ್
ದ ೇ ವ ಜ ್ ಯ ೋ ತ ಿ
ದ ೇ ವ ಕ ೋ ಟ ೈ   ರ ೋ ಡ ್
ದ ೇ ವ ೀ ಂ ದ ರ ್
ಡ ೆ ಕ ್ ಸ ್ ಯ ಾ   ಗ ್ ರ ೂ ಪ ್
ಢ ಾ ಕ ಾ
ಧ ಾ ನ ಾ   ಖ ೆ ರ ಲ ೀ
ಧ ನ ರ ಾ ಜ ್
ಧ ರ ಮ ್   ಕ ಾ ಂ ಟ ಾ
ಧ ರ ಮ ್   ಶ ತ ್ ರ ು
ಧ ರ ್ ಮ ಾ
ದ ು ಲ ್ - ನ ು ನ ್   ಅ ಲ ್ - ಮ ಿ ಸ ್ ರ ಿ
ಡ ಯ ಾ ನ ಾ
ಡ ಿ ಯ ಾ ನ ್ ನ ೆ
ದ ೀ ಕ ್ ಷ ಾ
ದ ಿ ಲ ್
ದ ಿ ಲ ಿ ಪ ಿ   ದ ೋ ಶ ಿ
ದ ಿ ಲ ್ ಲ ೀ   ಕ ಾ   ದ ಾ ದ ಾ
ದ ಿ ಲ ್ ವ ಾ ಲ ೆ   ದ ು ಲ ್ ಹ ನ ಿ ಯ ಾ   ಲ ೇ   ಜ ಾ ಯ ೆ ಂ ಗ ೆ
ದ ೀ ನ ್ ‌ ದ ಯ ಾ ಳ ್
ದ ಿ ಂ ಗ ಂ ನ ್ ಕ ರ ್
ಡ ಿ ಕ ್ ಕ ಾ
ಡ ೊ ಲ ನ ್
ಡ ೊ ಮ ಿ ನ ಿ ಕ ್
ಡ ಾ ರ ್ ಪ ್ ‌ ವ ೆ ಲ ್ ಡ ್
ಡ ೋ ರ ಿ
ಡ ೌ ಗ ಲ ್
ಡ ್ ರ ಮ ್ ಮ ಂ ಡ ್
ದ ು ವ ಾ ಬ ಾ
ಡ ್ ಯ ು ಲ ಿ ಯ ೊ
ದ ು ಲ ್ ಹ ಾ   ಬ ಿ ಕ ತ ಾ   ಹ ೈ
ದ ು ಶ ್ ಮ ನ ಿ
ದ ್ ವ ಿ ಜ ೇ ಂ ದ ್ ರ
ಡ ಿ ಮ ್ ‌ ಚ ರ ್ ಚ ್   ರ ಿ ಡ ೌ ಟ ್
ಡ ಿ ಸ ್ ಪ ್ ರ ೋ ಸ ಿ ಯ ಂ
ಅ ರ ್ ಲ ್
ಎ ಡ ್ ಗ ರ ್   ಅ ಲ ನ ್   ಪ ೋ ಯ ್
ಈ ನ ಾ ಡ ು
ಎ ಫ ೆ ಲ ್
ಏ ಕ ್   ಚ ಾ ದ ರ ್   ಮ ೈ ಲ ೀ   ಸ ೀ
ಏ ಕ ್   ಚ ಿ ಟ ್ ಠ ಿ   ಪ ್ ಯ ಾ ರ ್   ಭ ರ ೀ
ಏ ಕ ್   ಮ ು ಸ ಾ ಫ ಿ ರ ್   ಏ ಕ ್   ಹ ಸ ೀ ನ ಾ
ಏ ಕ ಲ ಿ ಂ ಗ
ಎ ಲ ್ ಡ ೆ ನ ್
ಎ ಲ ್ ಕ ೆ
ಎ ಮ ಿ ಲ ಿ
ಎ ಂ ಕ ಾ ನ ಾ
ಈ ಕ ್ ವ ೆ ಸ ್ ಟ ್ ರ ಿ ಯ ನ ್
ಇ ಟ ಮ ಾ ಪ ು ರ ್
ಯ ್ ಯ ು ರ ಿ ಡ ೈ ಸ ್
ಎ ವ ರ ೆ ಟ ್
ಫ ಾ ದ ಿ ಲ ್
ಫ ್ ಯ ಾ ನ ೀ   ಡ ಿ   ವ ಿ ಲ ಿ ಯ ರ ್ ಸ ್
ಫ ರ ಿ ಶ ್ ತ ಾ   ಯ ಾ   ಕ ಾ ತ ಿ ಲ ್
ಫ ರ ಾ ಗ ತ ್
ಫ ಾ ರ ್ ರ ು ಖ ್
ಫ ರ ್ ಯ ಾ ದ ಿ
ಫ ಥ ೊ ಮ ್   ಫ ೈ ವ ್
ಫ ೆ ಲ ್ ಟ ನ ್
ಫ ೆ ರ ಿ
ಫ ಿ ಫ ಿ
ಫ ಿ ಲ ಿ ಪ ಿ ನ ಾ
ಫ ಿ ಲ ್ ಮ ೋ ರ ್
ಫ ಸ ್ ಟ ್   ಸ ದ ರ ್ ನ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಫ ್ ಲ ೊ
ಫ ್ ಲ ವ ರ ್
ಫ ್ ಲ ೈ ಯ ಿ ಂ ಗ ್   ಸ ರ ್ ಕ ಸ ್
ಫ ೊ ರ ್ ಮ ಿ ಡ ಬ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಎ ಫ ರ ್ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ಜ ಾ ರ ್ ಜ ್
ಫ ೋ ರ ್ ಟ ್   ಹ ್ ಯ ಾ ಲ ಿ ಫ ್ ಯ ಾ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಇ ಂ ಡ ಿ ಪ ೆ ಂ ಡ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ಕ ್ ಲ ಾ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ೆ ನ ್ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ನ ಬ ್
ಫ ೋ ರ ್ ಟ ್   ನ ಸ ೌ
ಫ ೋ ರ ್ ಟ ್   ಪ ೋ ಪ ಹ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ವ ೆ ಲ ್ ಲ ಿ ಂ ಗ ್ ‌ ಟ ನ ್
ಫ ್ ರ ಾ ಂ ಕ ೊ - ಬ ್ ರ ಿ ಟ ಿ ಶ ್   ವ ಾ ರ ್
ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್   ಈ ಸ ರ ್   ನ ೇ ಮ ರ ್ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಫ ್ ರ ೀ ಮ ್ ಯ ಾ ನ ್
ಫ ್ ಯ ು ಜ ಿ ಟ ್ ಸ ು
ಫ ು ಲ ರ ್
ಫ ು ಲ ್ ಲ ರ ್
ಗ ಾ ಯ ನ ರ ್
ಗ ಾ ಲ ಾ
ಗ ಾ ಂ ಧ ಾ ರ ಿ ನ ್
ಗ ಂ ಗ ಾ   ಔ ರ ್   ಸ ೂ ರ ಜ ್
ಗ ಂ ಗ ಾ   ಮ ಾ ಗ   ರ ಹ ೀ   ಬ ಲ ಿ ದ ಾ ನ ್
ಗ ಂ ಗ ೋ ಲ ್
ಗ ರ ಮ ್   ಕ ೋ ಟ ್
ಗ ರ ಮ ್   ಗ ರ ಮ ್
ಗ ಾ ರ ್ ಥ ್   ಬ ್ ರ ೂ ಕ ್ ಸ ್
ಗ ್ ಯ ಾ ರ ಿ   ಟ ್ ರ ೂ ಪ ್
ಗ ವ ಾ ನ ್
ಗ ವ ಾ ರ ಿ ಕ ರ ್
ಜ ನ ರ ಲ ್   ಜ ಾ ರ ್ ಜ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ್ ರ ೋ
ಜ ನ ರ ಲ ್   ನ ೋ ರ ಿ ಯ ೇ ಗ ಾ
ಜ ೆ ನ ಿ ರ ೊ
ಜ ಿ ಯ ೊ ಡ ೆ ಸ ಿ ಕ ್
ಜ ೆ ಫ ್   ಕ ು ಕ ್
ಗ ೆ ಟ ್ ಟ ಿ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಘ ರ ್   ದ ್ ವ ಾ ರ ್
ಘ ರ ೌ ಂ ದ ಾ
ಗ ು ಫ ರ ಾ ನ ್
ಗ ು ಸ ನ ್
ಗ ಿ ಲ ೆ ಸ ್ ಪ ೀ
ಗ ಿ ರ ನ ್
ಗ ಿ ರ ್ ನ ಾ
ಗ ್ ಯ ು ಸ ೆ ಪ ್   ಗ ರ ಿ ಬ ಲ ್ ದ ಿ
ಗ ್ ಲ ೆ ನ ್
ಗ ್ ಲ ೆ ನ ್ ಮ ಾ ರ ್ ಕ ್   ಫ ಾ ರ ್ ಮ ೆ ಸ ಿ ಟ ಿ ಕ ಲ ್ ಸ ್
ಗ ೋ ದ ಾ
ಗ ೋ ಡ ೆ
ಗ ೋ ಲ ್ ಡ ್
ಗ ೋ ಲ ್ ಡ ಾ   ಮ ೇ ಯ ರ ್
ಗ ೋ ಂ ಬ ೆ   ಸ ್ ಟ ್ ರ ೀ ಮ ್
ಗ ೊ ನ ಾ ರ ೆ ಜ ೌ
ಗ ೊ ನ ೀ ಯ ಾ ನ ಾ
ಗ ೋ ವ ಾ ರ ಿ ಕ ರ ್
ಗ ್ ರ ಾ ವ ೆ ಮ ೆ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಗ ್ ರ ೇ ಟ ್   ಬ ್ ಯ ಾ ರ ಿ ಯ ರ ್
ಗ ು ಜ ್   ಇ ಂ ಡ ್   ಪ ವ ರ ್
ಗ ು ಮ ್ ನ ಾ ಮ ್   ಹ ೈ   ಕ ೋ ಯ ಿ
ಗ ು ಮ ರ ಾ ಹ ್
ಗ ು ಮ ಥ ಲ ್
ಗ ು ನ ್ ನ ಾ ರ ್
ಗ ು ರ ು ದ ಾ ಸ ಪ ು ರ ್
ಗ ು ರ ಮ ೀ ತ ್
ಗ ು ರ ು ಮ ೀ ತ
ಗ ು ರ ್ ಮ ು ರ ಾ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ಂ ಗ ್ ಲ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ಿ ಭ ೋ ರ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಹ ಲ ೀ ಯ ಾ ನ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ಜ ಾ ರ ಾ
ಗ ್ ಯ ಾ ರ ಾ   ಹ ಜ ಾ ರ ್   ಲ ಡ ಕ ಿ ಯ ಾ
ಹ ಬ ೀ ಬ ು ಲ ್   ಬ ಶ ರ ್
ಹ ್ ಯ ಾ ಡ ೊ ಕ ್
ಹ ೆ ಲ ೆ ರ ್ ಸ ್
ಹ ಮ ೀ ದ ್
ಹ ರ ೀ ಶ ್
ಹ ್ ಯ ಾ ರ ಿ   ಪ ಾ ಟ ರ ್
ಹ ಸ ನ ್
ಹ ಾ ಸ ನ ್
ಹ ೆ ಡ ್ ಗ ೆ ವ ಾ ರ ್
ಹ ೆ ನ ್ ರ ಿ   ಫ ೋ ರ ್ ಡ ್
ಹ ೆ ರ ್ ಸ ಿ
ಹ ೇ ವ ು ಡ ್
ಹ ಿ ಲ ೆ ರ ಿ   ಸ ್ ವ ಾ ಂ ಕ ್
ಹ ಿ ಮ ಾ ಚ ಲ   ಪ ್ ರ ದ ೇ ಶ
ಹ ಿ ಮ ಾ ಲ ಯ
ಹ ಿ ಂ ದ ು   ಅ ಮ ೇ ರ ಿ ಕ ನ ್
ಹ ಿ ಂ ದ ು ಜ ಾ   ಗ ್ ರ ೂ ಪ ್
ಹ ್ ಂ ದ ು ಸ ್ ತ ಾ ನ ೆ ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಹ ಿ ಸ ್ ಟ ಾ ರ ಿ ಕ ಲ ್   ಅ ಂ ಡ ್   ಫ ೋ ಕ ್ ಲ ೋ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ಾ ರ ್ ನ ಿ ತ ್
ಹ ೋ ಚ ಿ
ಹ ು ಕ ು ಮ ತ ್
ಹ ಮ ್   ಭ ೀ   ಇ ನ ್ ಸ ಾ ನ ್   ಹ ೈ
ಹ ಮ ಕ ದ ಮ ್
ಹ ಮ ರ ಾ ಜ ್
ಹ ು ರ ಿ ಯ ಾ
ಇ ಯ ಾ ನ ್   ಬ ್ ಲ ಾ ಕ ್ ‌ ವ ೆ ಲ ್
ಇ ಯ ಾ ನ ್   ಚ ಾ ಪ ೆ ಲ ್
ಐ ಫ ್ ಲ ೆ ಕ ್ ಸ ್   ಸ ಲ ್ ಯ ೂ ಷ ನ ್ ಸ ್
ಇ ಜ ಾ ಜ ್   ಫ ಕ ೀ
ಇ ಕ ಬ ಾ ಲ ್
ಐ ಮ ್ ಯ ಾ ಕ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಇ ಂ ದ ್ ರ ಪ ್ ರ ಿ ಯ
ಇ ಂ ದ ು
ಇ ನ ್ ‌ ಫ ್ ಲ ೆ ಕ ್ ಸ ಿ ಬ ಲ ್
ಇ ನ ್ ನ ಿ ಸ ್ ‌ ಫ ಾ ಲ ನ ್
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ಿ   ಜ ಂ ಗ ್
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ಿ   ಪ ು ಕ ಾ ರ ್
ಇ ಂ ಟ ರ ್ ‌ ಆ ಕ ್ ಟ ಿ ವ ್   ಅ ಚ ೀ ವ ್ ‌ ಮ ೆ ಂ ಟ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಇ ಸ ೇ ನ ್
ಇ ಸ ್ ಲ ೇ   ರ ಾ ಯ ಲ ್
ಇ ಜ ್ ಜ ್   ಅ ನ ್ - ನ ಿ ಸ ಾ
ಜ ಾ ನ ್   ಹ ಥ ೇ ಲ ೀ   ಪ ೆ
ಜ ್ ಯ ಾ ಕ ್ ‌ ವ ಿ ಲ ಿ ನ ್   ಕ ೆ ನ ೆ ಡ ಿ
ಜ ದ ್
ಜ ಗ ದ ೀ ಧ ್
ಜ ಾ ಹ ್ ನ ು
ಜ ೈ   ಗ ಣ ೇ ಶ ್
ಜ ಲ ನ ್
ಜ ೇ ಮ ್ ಸ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಜ ಂ ದ ಾ
ಜ ಂ ಗ ಲ ್   ಮ ೆ   ಮ ಂ ಗ ಲ ್
ಜ ಸ ್ ಲ ೀ ನ ್
ಜ ಸ ವ ಂ ತ ್
ಜ ವ ಾ ನ ಿ   ಕ ಿ   ಲ ಹ ರ ೇ
ಜ ವ ಾ ರ ಾ
ಜ ಾ ವ ದ ಾ ನ ್
ಜ ೀ ವ ಲ ್
ಜ ೀ ವ ನ ್   ಧ ಾ ರ ಾ
ಜ ೆ ಫ ್   ಬ ್ ರ ಿ ಡ ್ ಜ ಸ ್
ಜ ೆ ನ ್
ಜ ೆ ನ ೀ ಫ ರ ್
ಜ ೆ ರ ೋ ಲ ್ ಡ ್
ಜ ೆ ರ ಿ   ಫ ಾ ಲ ್ ವ ೆ ಲ ್
ಜ ಾ ರ ್ ಖ ಂ ಡ ್
ಝ ೀ ಲ ್   ಕ ೆ   ಉ ಸ ್   ಪ ಾ ರ ್
ಝ ಿ ತ ರ ು ರ ಾ ಮ ್
ಜ ಿ ಮ ು ತ ಾ
ಜ ಿ ಟ ್ ಟ ರ ್ ಬ ಗ ್
ಜ ೋ ಆ ನ ್
ಜ ೌ ಹ ರ ಿ
ಜ ಾ ನ ್   ಆ ಬ ು ಚ ೋ ನ ್   ಫ ್ ರ ೀ ಡ ಮ ್
ಜ ೊ ನ ಾ ಥ ನ ್   ಮ ಿ ಲ ್ ಮ ೋ
ಜ ೋ ರ ್ ನ ್
ಜ ೌ ಲ ್
ಜ ೂ ಲ ಿ ಯ ಾ   ಚ ೈ ಲ ್ ಡ ್
ಜ ು ಲ ಿ ಯ ಸ ್
ಜ ು ನ ಾ ಗ ರ ್
ಜ ು ನ ಾ ಯ ್ ದ ್   ಶ ಿ ರ ಾ ಝ ಿ
ಜ ು ನ ೇ ಜ ಾ
ಜ ು ರ ್ ಮ ಾ ನ ಾ
ಜ ್ ವ ಾ ಲ ಾ   ಡ ಾ ಕ ೂ
ಕ ಾ ಳ ೀ ಚ ರ ಣ ್
ಕ ಾ ಲ ಾ   ಪ ತ ್ ಥ ರ ್
ಕ ಲ ಂ ಕ ಿ
ಕ ಾ ಮ ಾ ಖ ್ ಯ   ದ ೇ ವ ಿ
ಕ ನ ಕ ಪ ್ ರ ಿ ಯ
ಕ ಪ ೀ ಶ
ಕ ಸ ಮ ್   ಫ ೈ ದ ಾ   ಕ ರ ್ ನ ೆ   ವ ಾ ಲ ೆ   ಕ ಿ
ಕ ಥ ಾ
ಕ ೌ ಸ ರ ್
ಕ ವ ೀ ಶ ರ ್
ಕ ೆ ಲ ್ ಲ ನ ್
ಕ ೆ ಲ ್ ವ ಿ ನ ್
ಕ ೆ ನ ್
ಕ ೇ ನ ್
ಕ ೆ ಸ ೆ ಲ ್
ಖ ಲ ೀ ದ ಾ
ಖ ಲ ್ ಲ ಾ ಡ ್
ಖ ೇ ಲ ್   ಮ ು ಕ ದ ್ ದ ರ ್   ಕ ಾ
ಖ ೂ ಬ ಸ ೂ ರ ತ ್
ಖ ೂ ಬ ಸ ೂ ರ ತ ್   ದ ು ನ ಿ ಯ ಾ
ಖ ು ಲ ೂ ದ ್
ಕ ೀ ವ ್
ಕ ಿ ಶ ೋ ರ ಿ
ಕ ೋ ಲ ್ ಹ ಾ ಟ ್ ‌ ಕ ರ ್
ಕ ೊ ಮ ಾ ತ ್ ಸ ು
ಕ ೊ ರ ಾ   ಆ ಂ ಚ ಲ ್
ಕ ೋ ಟ ್ ನ ಿ ಸ ್
ಕ ೊ ಟ ್ ಟ ಾ ಯ ಂ
ಕ ್ ರ ೇ ಟ ್ ಸ ್
ಕ ೃ ಷ ್ ಣ ಗ ಿ ರ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ನ ್
ಕ ೌ ಲ ಾ ಂ ಲ ಂ ಪ ು ರ ್
ಕ ು ದ ರ ತ ್   ಕ ಾ   ಕ ಾ ನ ೂ ನ ್
ಕ ು ಮ ಾ ರ   ಧ ರ ್ ಮ ಸ ೇ ನ
ಕ ು ಂ ದ ರ ಾ
ಕ ು ಸ ು ಮ ಾ ವ ತ ಿ
ಲ ೇ ಡ ಿ   ಗ ೋ ಡ ಿ ವ ಾ
ಲ ಾ ಹ ೂ   ಪ ು ಕ ಾ ರ ೇ ಗ ಾ
ಲ ಖ ೀ ಂ ಪ ು ರ ್
ಲ ಕ ್ ಷ ್ ಮ ಿ ಪ ತ ಿ   ಬ ಾ ಲ ಾ ಜ ಿ
ಲ ಾ ಲ ್   ಬ ಂ ಗ ಲ ಾ
ಲ ಲ ಾ ಟ ಿ ಕ ಾ
ಲ ಲ ಿ ತ ಮ ೋ ಹ ನ
ಲ ಾ ಮ ಾ
ಲ ಾ ಂ ಬ ಾ
ಲ ಂ ಬ ್ ಡ ಾ
ಲ ಮ ್ ಯ
ಲ ್ ಯ ಾ ಂ ಗ ್ ಲ ೆ
ಲ ಾ ವ ೋ   ಸ ು
ಲ ್ ಯ ಾ ಪ ್ ‌ ‌ ಟ ೆ ವ ್
ಲ ತ ೀ ಫ ್
ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಲ ಾ ರ ೀ
ಲ ಾ ವ ರ ್ ‌ ಶ ೋ ಕ ್
ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಲ ಾ ಯ ್ ಲ ೋ   ನ ಹ ರ ್
ಲ ಝ ಾ ರ ೊ
ಲ ೀ ಲ ಾ
ಲ ೀ   ಜ ರ ್ ಮ ನ ್
ಲ ೈ   ಯ ು   ಮ ು ನ ್   ಫ ೋ ರ ್ ಟ ್
ಲ ೈ ಘ ಾ ನ ್ ನ ಾ
ಲ ೀ ಲ ಾ
ಲ ೆ ಂ ಗ ್ ವ ೀ
ಲ ೆ ರ ಾ ಯ ್
ಲ ೆ ಟ ರ ್ ‌ ಹ ೆ ಡ ್
ಲ ೈ ಬ ್ ರ ರ ಿ   ಆ ಫ ್   ಕ ಾ ಂ ಗ ್ ರ ೆ ಸ ್   ಲ ಿ ವ ಿ ಂ ಗ ್   ಲ ೆ ಜ ೆ ಂ ಡ ್
ಲ ಯ ನ ್ ಸ ್   ಗ ೇ ಟ ್
ಲ ಿ ವ ಿ ಂ ಗ ್ ಸ ್ ಟ ನ ್
ಲ ೋ ಗ ್   ಕ ್ ಯ ಾ   ಕ ಹ ೆ ಂ ಗ ೆ
ಲ ೋ ಕ ಮ ಾ ನ ್ ಯ
ಲ ೋ ಟ ಸ ್
ಲ ವ ್   ಲ ವ ್   ಲ ವ ್
ಲ ೂ ಕ ೆ ಟ ್
ಲ ಕ ್ ನ ೋ
ಮ ಾ ಝ ಾ
ಮ ್ ಯ ಾ ಕ ್ ‌ ಆ ರ ್ ಥ ರ ್   ಫ ೆ ಲ ೋ ಶ ಿ ಪ ್
ಮ ದ ್   ಭ ರ ೆ   ನ ೈ ನ ್
ಮ ೇ ಡ ಮ ್   ಜ ಪ ಟ ್ ಟ ಾ
ಮ ದ ೀ ದ ೆ   ಕ ಿ   ಗ ಲ ಿ ಯ ಾ
ಮ ಾ ದ ್ ‌ ಪ ು ರ ಿ
ಮ ್ ಯ ಾ ಗ ್ ನ ೋ ಲ ಿ ಯ ಾ
ಮ ಹ ಾ ಬ ಾ ಹ ು
ಮ ಹ ಾ ಬ ಲ ೇ ಶ ್ ವ ರ ್
ಮ ಹ ಾ ದ ಾ ನ ೆ
ಮ ಹ ಾ ರ ಾ ಣ ಿ   ಪ ದ ್ ಮ ಿ ನ ಿ
ಮ ಹ ಾ ವ ೀ ರ ಾ
ಮ ಹ ೇ ಂ ದ ್ ರ
ಮ ಹ ಿ ಮ ಾ
ಮ ೈ ಖ ಾ ನ ಾ
ಮ ೈ   ಔ ರ ್   ತ ು ಮ ್
ಮ ೈ ತ ್ ರ ಿ
ಮ ಜ ಾ ಲ ್
ಮ ೇ ಜ ರ ್
ಮ ಾ ಖ ೋ ವ ಾ ಲ ್
ಮ ಖ ತ ೂ ಮ ಾ
ಮ ಾ ಲ ಾ
ಮ ಾ ಲ ಾ ಮ ಾ ಲ ್
ಮ ಲ ಯ ಾ ಳ   ಮ ನ ೋ ರ ಮ ಾ
ಮ ನ ರ ್
ಮ ನ ಾ ರ ್
ಮ ಂ ಗ ಲ ್   ದ ಾ ದ ಾ
ಮ ಣ ಿ
ಮ ಣ ಿ ಕ ು ಂ ತ ಲ ಾ
ಮ ಣ ಿ ಂ ದ ರ ್
ಮ ನ ್ ‌ ಜ ್ ಯ ೋ ತ ್
ಮ ನ ್ ಸ ೂ ರ ್   ರ ಾ ಣ ಾ
ಮ ಂ ಜ ೂ ರ ್   ಇ ಲ ಾ ಹ ಿ
ಮ ರ ಮ ್
ಮ ರ ಾ ಠ ಿ
ಮ ಾ ರ ್ ಕ ಸ ್   ಮ ೆ ಕ ್ ‌ ಗ ್ ವ ಾ ಯ ರ ್
ಮ ೆ ರ ಿ ಯ ನ ್   ಇ ಂ ಜ ಿ ಲ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ಾ ರ ್ ಕ ್   ಬ ೈ ಲ ೀ
ಮ ಾ ರ ್ ಕ ್   ಹ ಸ ್ ಲ ಾ ಂ
ಮ ಾ ರ ್ ಕ ್   ರ ಾ ಮ ಪ ್ ರ ಕ ಾ ಶ ್
ಮ ರ ್ ಲ ಿ
ಮ ಾ ರ ು ತ ್
ಮ ಾ ರ ು ತ ಿ
ಮ ಸ ್ ರ ೂ ರ ್
ಮ ಾ ಸ ್ ಟ ರ ್ ಸ ್
ಮ ಥ ಿ ಲ ್ ಡ ಾ
ಮ ತ ಲ ಬ ೀ
ಮ ಟ ವ ಾ ಣ ಿ
ಮ ೊ ರ ಿ ಜ ಿ ಯ ೊ
ಮ ್ ಯ ಾ ಕ ್ ಸ ್   ವ ಾ ಕ ರ ್
ಮ ಯ ೂ ರ ಾ ಕ ್ ಷ ಿ
ಮ ಜ ಲ ೂ ಮ ್
ಮ ್ ಯ ಾ ಕ ್ ಲ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಮ ೆ ಡ ಲ ್   ಫ ಾ ರ ್   ಔ ಟ ್ ‌ ಸ ್ ಟ ್ ಯ ಾ ಂ ಡ ಿ ಂ ಗ ್   ಸ ಿ ವ ಿ ಕ ್   ಅ ಚ ೀ ವ ್ ‌ ಮ ೆ ಂ ಟ ್
ಮ ೇ ಘ ಾ ಲ ಯ
ಮ ೆ ಹ ಬ ೂ ಬ ನ ಗ ರ ್
ಮ ೆ ಹ ್ ಸ ಾ ನ ಾ
ಮ ೈ ಜ ೀ   ಬ ಯ ು ದ ಾ   ಲ ೈ ಫ ್   ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ಮ ೆ ಂ ಡ ಿ ಲ ೇ ವ ಿ ಯ ಂ
ಮ ೆ ನ ಿ ಫ ಿ
ಮ ೇ ರ ಾ   ಬ ತ ಿ   ಸ ಿ ರ ್ ಫ ್   ಮ ೇ ರ ಾ   ಹ ೈ
ಮ ೇ ರ ಿ   ಭ ಾ ಭ ಿ
ಮ ೆ ರ ು
ಮ ೆ ಟ ್ ರ ಿ ಪ ೊ ಲ ಿ ಟ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ರ ್ ಟ ್
ಮ ೈ ಕ ೇ ಲ ್   ಬ ೆ ವ ೆ ನ ್
ಮ ಿ ಲ ಿ ಂ ದ ್
ಮ ಿ ಲ ್ ಲ ೀ   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ಮ ಿ ಲ ್ ಲ ಿ ಸ ೆ ಂ ಟ ್
ಮ ಿ ಲ ಿ ಯ ನ ರ ್
ಮ ಿ ಮ ಿ ಸ ್
ಮ ಿ ನ ಾ ಸ ್   ಗ ೆ ರ ಾ ಯ ್ ಸ ್
ಮ ಿ ಸ ್ ಕ ೀ ನ ್
ಮ ಿ ತ ್ ಸ ು ಬ ಿ ಷ ಿ   ಕ ೆ ಮ ಿ ಕ ಲ ್
ಮ ೋ ಡ ಕ ್
ಮ ೊ ಹ ಬ ್ ಬ ತ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ವ ಾ ಸ ಿ ಂ
ಮ ೊ ಹ ು ಲ ್
ಮ ೋ ಲ ಿ ಸ ್
ಮ ೊ ಲ ು ಕ ಾ
ಮ ೋ ನ ೆ
ಮ ೋ ನ ಿ ಕ ಾ
ಮ ೊ ನ ್ ‌ ಮ ೌ ತ ್   ವ ರ ್ ಶ ಿ ಪ ್   ಸ ೆ ಂ ಟ ರ ್
ಮ ೋ ರ ಿ ಂ ಡ ಾ
ಮ ೊ ರ ್ ಶ ೆ ದ ್   ಅ ಲ ಿ   ಖ ಾ ನ ್
ಮ ೋ ಟ ಾ ರ ್   ಸ ೈ ಕ ್ ಲ ಿ ಂ ಗ ್
ಮ ೌ ಂ ಟ ್   ಕ ೀ ನ ್ ಯ ಾ
ಮ ೃ ದ ಾ
ಮ ೃ ಗ ನ ಯ ನ ಾ
ಮ ು ಬ ಲ ್ ಲ ಿ ಗ ್
ಮ ು ದ ್ ರ ಾ   ಕ ಮ ್ ಯ ು ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ಮ ು ಫ ್ ತ ಿ
ಮ ು ಹ ಾ ರ ್
ಮ ು ಕ ರ ್ ರ ಮ ್
ಮ ು ಲ ್ ಜ ಿ ಮ ್
ಮ ು ಂ ದ ್ ರ ಾ
ಮ ು ನ ೀ ರ ್
ಮ ು ನ ಿ ಯ ಾ
ಮ ು ರ ಬ ್ ಬ ಿ
ಮ ರ ್ ಡ ರ ರ ್
ಮ ು ರ ೇ   ಗ ು ಡ ್ ವ ಿ ನ ್
ಮ ು ರ ್ ಶ ಿ ದ ಾ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ಫ ್ ರ ಿ ಕ ನ ್   ಆ ರ ್ ಟ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ರ ೊ ಮ ಾ ನ ಿ   ಕ ಲ ್ ಚ ರ ್
ಮ ು ಸ ್ ತ ಾ ಯ ಿ ನ ಾ
ಮ ು ಸ ್ ತ ಖ ೀ ಮ ್
ಮ ಾ ಯ ರ ನ ್
ನ ಾ ಡ ್ ಕ ರ ್
ನ ಯ ೀ ಂ   ಅ ಶ ್ ರ ಫ ್
ನ ಜ ೀ ದ ಾ
ನ ಜ ್ ಮ ಾ
ನ ಮ ನ ್
ನ ಂ ದ ್   ಕ ೆ   ಲ ಾ ಲ ಾ
ನ ಾ ಖ ಿ ದ ್
ನ ರ ್ ತ ಕ ಿ
ನ ಸ ್ ತ ಿ ಕ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಬ ು ಕ ್   ಕ ್ ರ ಿ ಟ ಿ ಕ ್ ಸ ್   ಸ ರ ್ ಕ ಲ ್   ಅ ವ ಾ ರ ್ ಡ ್
ನ ವ ರ ಾ ತ ್ ರ ಿ
ನ ಯ ನ ್   ಮ ೋ ಗ ಿ ಂ ಯ ಾ
ನ ಜ ೀ ಮ ಾ
ನ ಿ ರ ಫ ್
ನ ೆ ಟ ್ ‌ ಬ ಾ ಲ ್
ನ ೆ ವ ನ ್ ಲ ಿ ನ ್ ನ ಾ   ಪ ್ ರ ೈ ಜ ್
ನ ಿ ಕ ೊ
ನ ಿ ಕ ೊ ಡ ೆ ಮ ಸ ್
ನ ೈ ಗ ರ ್
ನ ಿ ಲ ಯ ್
ನ ಿ ನ ಾ
ನ ೀ ನ ಾ
ನ ಿ ನ ಾ ದ ್
ನ ಿ ನ ಾ ನ ್
ನ ಿ ಪ ಾ ನ ್   ಆ ಯ ಿ ಲ ್
ನ ಿ ರ ್ ಮ ಯ ಿ
ನ ಿ ಸ ಲ ್   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ನ ಿ ಶ ಾ ನ ್ - ಎ - ಜ ಂ ಗ ್
ನ ಿ ತ ್ ಯ
ನ ಿ ಜ ಾ ರ ್
ನ ಾ ಂ ಗ ್   ಸ ್ ಟ ೈ ನ ್
ನ ಾ ಟ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಂ   ಟ ್ ರ ೆ ಂ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ೋ ವ ಾ ಮ ೆ ರ ಿ ಕ ನ ್   ಸ ್ ಟ ೀ ಲ ್
ನ ೂ ರ ್
ಓ ಲ ಿ ಗ ೆ ಮ ್
ಆ ಲ ್ ವ ೆ ನ ್
ಓ ಮ ್
ಒ ಮ ೆ ಕ ್ ಸ ್   ಆ ಟ ೋ ಸ ್
ಓ ನ ೆ ಕ ್ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ರ ್   ನ ೆ ವ ಸ ್ ಕ ೆ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ು ವ ೊ ರ ೊ ವ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಕ ್ ರ ೌ ನ ್
ಆ ರ ್ ಥ ಓ ಫ ಿ ಕ ್ ಸ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಔ ಚ ಾ ರ ್ ಸ ್ ಕ   ಸ ್ ವ ಿ ರ ್ ಕ
ಒ ವ ೆ ನ ಾ
ಪ ಾ ಪ ಿ   ಸ ನ ್ ಸ ಾ ರ ್
ಪ ಕ ಾ ಸ ್   ನ ೋ ವ ಾ ಸ ್
ಪ ದ ಮ ್
ಪ ೈ ಸ ಾ
ಪ ಖ ೋ ಕ ೆ
ಪ ಲ ್ ನ ಿ ಟ ್ ‌ ಕ ರ ್
ಪ ನ ವ ಿ ನ ್
ಪ ಂ ಚ ಕ ು ಲ ಾ
ಪ ಂ ಚ ವ ಿ ನ ್   ಮ ಂ ಜ ಿ ಲ ್
ಪ ರ ಛ ಾ ಯ ಿ ಯ ಾ
ಪ ರ ಿ ಂ ದ ೆ
ಪ ಟ ಾ ಲ ೆ   ಚ ಾ ಂ ಗ ೋ
ಪ ತ ಂ ಗ ಾ
ಪ ಥ ಾ ರ ಕ ರ ್
ಪ ೌ ಲ ್   ಸ ೈ ಮ ನ ್
ಪ ರ ್ ಲ ಿ
ಫ ಿ ಲ ್   ಕ ಾ ರ ್ ಲ ಸ ನ ್
ಪ ಿ ಕ ೆ ನ ್ ಸ ್
ಪ ಿ ಲ ಾ ನ ಿ
ಪ ಿ ಂ ಗ ಳ
ಪ ಿ ಂ ಗ ಾ ಲ ೆ
ಪ ಿ ಂ ಜ ರ ಾ
ಪ ಿ ಯ ಾ   ಕ ಾ   ಘ ರ ್
ಪ ್ ಲ ೇ ವ ಿ ನ ್
ಪ ೊ ಲ ೀ ಸ ್   ಸ ್ ಟ ೇ ಶ ನ ್
ಪ ೂ ರ ಣ ್
ಪ ೋ ಪ ಲ ಿ
ಪ ೋ ರ ್ ಟ ್ ಸ ್ ‌ ಡ ೌ ನ ್   ಹ ಿ ಲ ್
ಪ ೋ ಶ ಾ ಖ ್ ‌ ವ ಾ ಲ ೆ
ಪ ೋ ಠ ೋ ಹ ಾ ರ ್
ಪ ೌ ಶ ಾ ಲ ಿ
ಪ ್ ರ ಜ ಾ ಸ ೃ ಜ
ಪ ್ ರ ಮ ಿ ತ ್
ಪ ್ ರ ಾ ಣ ಜ ೀ ವ ನ ್
ಪ ್ ರ ೇ ಮ ್   ಜ ಾ ಲ ್
ಪ ್ ರ ೇ ಮ ್   ರ ೋ ಗ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ಂ ಟ ್   ಹ ಯ ೀ ಸ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ನ ್ ಶ ಿ ಯ ಲ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಫ ್ ರ ೀ ಡ ಂ
ಪ ್ ರ ೀ ತ ಿ ಲ ತ ಾ
ಪ ್ ರ ಿ ಯ ಂ ವ ದ
ಪ ು ನ ಾ ರ ್   ಮ ಿ ಲ ನ ್
ಪ ು ಂ ಡ ಲ ೀ ಕ
ಪ ು ರ ು ಲ ಿ ಯ ಾ
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ತ ೂ ಫ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಮ ನ ್ ಜ ಿ ಲ ್
ಕ ್ ವ ೇ ಡ ್
ಕ ್ ವ ೀ ನ ್   ಮ ೇ ರ ಿ
ಕ ್ ವ ೀ ನ ್ ಸ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಬ ೆ ಲ ್ ಫ ಾ ಸ ್ ಟ ್
ರ ಾ ಗ ಿ ನ ಿ
ರ ಾ ಮ ಲ ಾ ಲ ್
ರ ಾ ಮ ೇ ಶ ್ ವ ರ
ರ ಾ ತ ್   ಕ ೆ   ರ ಾ ನ ಿ
ರ ಬ ಿ ತ ಾ
ರ ಶ ೇ ಲ ್
ರ ಚ ನ ಾ
ರ ಘ ು ಬ ಿ ರ ್
ರ ಾ ಹ ು ಲ ್   ದ ್ ರ ಾ ವ ಿ ಡ ್
ರ ಾ ಯ ಚ ೂ ರ ್
ರ ಾ ಜ ್   ನ ಂ ದ ಿ ನ ಿ
ರ ಾ ಜ ೇ ಂ ದ ್ ರ   ಪ ್ ರ ಸ ಾ ದ ್
ರ ಾ ಜ ೇ ಶ ್   ಚ ೌ ಹ ಾ ನ ್
ರ ಜ ನ ಿ   ರ ಾ ಜ
ರ ಾ ಮ ್   ಲ ಕ ್ ಷ ್ ಮ ಣ ್
ರ ಮ ತ ್ - ಗ ನ ್
ರ ಮ ಿ ಜ ್
ರ ಾ ಮ ನ ರ ೇ ಶ ್   ಶ ರ ವ ಣ ್
ರ ಂ ಜ ನ ್   ದ ಾ ಸ ್
ರ ಶ ೀ ದ ್   ಪ ಟ ೇ ಲ ್
ರ ೇ ಸ ಿ ಯ ಾ
ರ ತ ನ ್   ದ ೀ ಪ ್
ರ ತ ಿ ಯ ಾ
ರ ತ ೀ ಶ ್
ರ ಿ ಯ ೋ ನ ್   ಕ ಿ ಂ ಗ ್
ರ ೇ ಶ ್ ಮ ಾ
ರ ಿ ಚ ರ ್ ಡ ್   ಜ ೋ ನ ್ ಸ ್
ರ ಿ ಶ ೋ ಲ ್
ರ ಿ ಚ ್ ಮ ಂ ಡ ್
ರ ಿ ಕ ಿ
ರ ಿ ಯ ೋ ನ ಾ
ರ ಿ ವ ಾ ಜ ್
ರ ಾ ಬ ಿ ನ ್   ಸ ಿ ಂ ಗ ್
ರ ಾ ಕ ೆ ಟ ್   ಗ ರ ್ ಲ ್
ರ ಾ ಕ ್ ‌ ವ ೆ ಲ ್
ರ ೋ ಹ ಿ ತ ಾ ಶ ್ ವ
ರ ೊ ಮ ೈ ನ ್
ರ ಾ ನ ೀ   ಇ ರ ಾ ನ ಿ
ರ ಾ ಯ ಲ ್   ಆ ರ ್ ಕ ್
ರ ು ಚ ಿ   ಸ ೋ ಯ ಾ
ರ ಿ ಚ ಿ ರ ್
ರ ು ಚ ಿ ರ ್
ರ ು ಚ ಿ ರ ಾ
ರ ು ಡ ೋ ಲ ್ ಫ ್
ರ ು ದ ್ ರ   ಪ ್ ರ ತ ಾ ಪ ್   ಸ ಿ ಂ ಗ ್
ರ ು ಫ ಿ ನ ಾ
ರ ು ಕ ್ ಮ ಣ ಿ
ರ ು ಕ ್ ಮ ಿ ಣ ಿ
ರ ೂ ಪ ೇ ಶ ್
ರ ು ಸ ್ ತ ಮ ್ - ಎ - ಹ ಿ ಂ ದ ್
ಸ ಾ ಮ ್ ನ ಾ
ಸ ಾ ರ ್ ಥ ್
ಸ ಬ ೂ ತ ್
ಸ ಬ ್ ಜ ್   ಬ ಾ ಗ ್
ಸ ಚ ್
ಸ ಚ ದ ೇ ವ ಾ   ಪ ಬ ್ ಲ ಿ ಕ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ರ ೋ ಹ ಿ ಣ ಿ
ಸ ಯ ೀ ದ ್   ಆ ಜ ಾ ದ ್
ಸ ಹ ಜ ್
ಸ ಹ ರ ಾ ನ ್ ಪ ು ರ ್
ಸ ಹ ೇ ಲ ಿ
ಸ ೆ ಂ ಟ ್   ಫ ಿ ಡ ೆ ಲ ಿ ಸ ್   ಕ ಾ ಲ ೇ ಜ ್ ,   ಲ ಕ ್ ನ ೋ
ಸ ಾ ಕ ೇ ತ ್
ಸ ಲ ೀ ಮ ್
ಸ ಲ ೀ ಮ ್
ಸ ಲ ್ ಮ ಾ
ಸ ಾ ಲ ್ ಟ ್   ರ ಿ ವ ರ ್
ಸ ಂ ಜ ೌ ತ ಾ
ಸ ಂ ಪ ೂ ರ ್ ಣ   ದ ೇ ವ ಿ   ದ ರ ್ ಶ ನ ್
ಸ ಾ ನ ್   ಸ ಾ ಲ ್ ವ ೆ ಡ ಾ ರ ್
ಸ ಂ ದ ೇ ಶ ್
ಸ ಂ ಘ ಾ
ಸ ಾ ಂ ಝ ್   ಔ ರ ್   ಸ ವ ೇ ರ ಾ
ಸ ಪ ನ ೋ   ಕ ಾ   ಸ ಾ ಗ ರ ್
ಸ ಕ ಿ
ಸ ರ ಫ ರ ೋ ಶ ್
ಸ ರ ೋ ಜ ನ ಿ
ಸ ಾ ರ ್ ವ ಾ ತ ೆ
ಸ ಾ ಟ ಿ ನ ್
ಸ ತ ್ ತ ೆ   ಪ ೆ   ಸ ತ ್ ತ ಾ
ಸ ೌ ಗ ಾ ತ ್
ಸ ವ ೇ ರ ಾ
ಸ ವ ಾ ಚ ್
ಸ ್ ಕ ಾ ಂ ಡ ಿ ಯ ಂ
ಸ ್ ಕ ೋ ಕ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಮ ್ ಯ ೂ ಜ ಿ ಕ ಲ ್   ಆ ರ ್ ಟ ್ ಸ ್
ಶ ೋ ಪ ೆ ನ ್ ‌ ಹ ೋ ವ ರ ್
ಸ ್ ಕ ಾ ಟ ್
ಸ ್ ಕ ್ ಯ ೂ ಬ ಾ   ಡ ೈ ವ ಿ ಂ ಗ ್
ಸ ೆ ಬ ಾ ಸ ್ ಟ ಿ ಯ ನ ್
ಸ ೀ ತ ಾ   ಸ ್ ವ ಯ ಂ ವ ರ ್
ಸ ೆ ಕ ಿ ಸ ು ಯ ್   ಹ ೌ ಸ ್
ಸ ೇ ಠ ೀ
ಸ ೆ ತ ್ ಸ ೂ
ಸ ೆ ವ ೆ ರ ಿ ನ ೊ
ಸ ೆ ವ ಿ ಲ ್ ಲ ಾ ನ ಾ ಸ ್
ಶ ಬ ್ ಬ ೀ ರ ್   ಅ ಹ ್ ಮ ದ ್
ಶ ಾ ದ ನ ್
ಶ ಾ ದ ಾ ನ ್
ಶ ಫ ಿ ಯ ಾ
ಶ ೈ ಲ ೇ ಂ ದ ್ ರ
ಶ ೈ ಲ ೇ ಂ ದ ್ ರ ್
ಶ ೈ ರ ಾ
ಶ ಾ ಜ ೀ
ಶ ಾ ಕ ು ಹ ಚ ಿ
ಶ ಕ ು ಂ ತ ್
ಶ ಕ ು ಂ ತ ಲ ಾ
ಶ ಂ ಭ ೂ
ಶ ೇ ನ ್   ಲ ೀ
ಶ ೇ ನ ್   ವ ಾ ರ ್ ನ ್
ಶ ೆ ನ ನ ್
ಶ ಾ ರ ್ ದ ು ಲ ್
ಶ ಶ ಿ ರ ೇ ಖ ಾ
ಶ ಾ ಶ ್ ವ ತ ಿ
ಶ ತ ರ ಂ ಜ ್
ಶ ೀ ಲ ಾ
ಶ ೆ ರ ್ ಲ ಿ
ಶ ಿ ಂ ದ ಿ
ಶ ಿ ವ   ಶ ರ ಣ ್
ಶ ಿ ವ ಾ ನ ಂ ದ ನ ್
ಶ ೂ ರ ವ ೀ ರ ್
ಶ ್ ರ ದ ್ ಧ ಾ ಂ ಜ ಲ ಿ
ಶ ು ವ ಾ
ಶ ು ಕ ್ ರ ಿ ಯ ಾ
ಶ ್ ಯ ಾ ಮ ಲ
ಸ ಿ ದ ್
ಸ ಿ ಲ ್ ‌ ಸ ೀ
ಸ ಿ ಲ ಾ
ಸ ಿ ಂ ದ ೂ ರ ್   ಕ ಾ   ದ ಾ ನ ್
ಸ ಿ ಂ ಗ ಾ ರ ್
ಸ ಿ ಂ ಜ ಿ ನ ್
ಸ ೀ ತ ಾ ಮ ಢ ಿ
ಸ ಿ ವ ್ ನ ಿ
ಸ ್ ಲ ೌ ಗ ್   ಫ ೋ ರ ್ ಟ ್
ಸ ೋ ಫ ೋ ಕ ್ ಲ ಿ ಸ ್
ಸ ೋ ಲ ಾ ಪ ು ರ ್
ಸ ೋ ಮ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಸ ೋ ನ ಿ ಕ ಾ
ಸ ೋ ರ ್ ಯ ೂ
ಸ ್ ಪ ್ ಯ ಾ ನ ಿ ಶ ್   ವ ಾ ರ ್   ಬ ಿ ಟ ್ ವ ೀ ನ ್   ಇ ಂ ಗ ್ ಲ ೆ ಂ ಡ ್   ಅ ಂ ಡ ್   ಫ ್ ರ ಾ ನ ್ ಸ ್
ಸ ್ ಪ ೆ ನ ್ ಸ ್
ಸ ್ ಕ ್ ವ ಿ ಡ ್ ಡ ಿ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಶ ್ ರ ೀ ಶ ೈ ಲ ಂ
ಶ ್ ರ ೀ ವ ಿ ಲ ್ ಲ ಿ ಪ ು ತ ್ ತ ೂ ರ ು
ಸ ್ ಟ ೇ ಸ ಿ
ಸ ್ ಟ ೇ ಪ ಲ ್ ಸ ್
ಸ ು ಕ ಾ ಂ ತ ್
ಸ ು ಮ ಿ ತ ್ ರ
ಸ ಮ ್ ಟ ರ ್
ಸ ನ ್   ನ ೆ ಟ ್ ವ ರ ್ ಕ ್
ಸ ು ರ ೇ ಶ ್
ಸ ು ವ ರ ್ ಣ ಪ ್ ರ ಭ ಾ
ಸ ೂ ಜ ೀ - ಕ ್ ಯ ೂ
ಸ ್ ವ ಾ ರ ್ ಥ ಿ
ಸ ್ ವ ರ ೂ ಪ
ಸ ್ ವ ಿ ಸ ್   ಲ ೈ ಫ ್
ತ ಾ ಬ ್
ತ ಬ ಸ ್ ಸ ು ನ ್
ತ ಖ ್ ತ ್   ಶ ್ ರ ೀ   ಅ ಕ ಾ ಲ ್   ತ ಖ ್ ತ ್   ಸ ಾ ಹ ಿ ಬ ್ ,   ಅ ಮ ೃ ತ ಸ ರ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ತ ಲ ್ ಲ ಿ ನ ್
ತ ಪ ನ ್
ತ ರ ು ಣ ಿ
ಥ ಾ ನ ಾ
ಥ ಾ ರ ್
ದ   ಬ ್ ರ ಿ ಟ ಿ ಷ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ನ ್ ಯ ೂ   ಡ ೆ ಲ ್ ಲ ಿ
ಥ ರ ್ ಮ ೊ ಫ ೀ ಲ ಿ ಯ ಾ
ಟ ಿ ಮ ್   ಕ ೆ ರ ಿ
ಟ ಿ ನ ೊ
ಟ ೋ ಬ ೋ ಗ ನ ್
ಟ ೋ ಯ ್
ತ ು ಂ ಗ ೇ ಶ ್
ಉ ಲ ್ ಕ ಾ
ಅ ಲ ್ ಟ ್ ರ ಾ ಟ ೆ ಕ ್   ಸ ಿ ಮ ೆ ಂ ಟ ್
ಅ ಂ ಬ ರ ್ ಟ ೋ
ಉ ಮ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ್ ಯ ಾ ಲ ಿ ಫ ೋ ರ ್ ನ ಿ ಯ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಡ ರ ್ ಹ ಂ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಎ ಡ ಿ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ೈ ಂ ಟ ್   ಆ ಂ ಡ ್ ರ ್ ಯ ೂ ಸ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ್ ಟ ಫ ರ ್ ಡ ್   ಶ ೈ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ು ಂ ದ ರ ್ ಲ ೇ ಂ ಡ ್
ಉ ಪ ಾ ಸ ನ ಾ
ಉ ರ ್ ಸ ಲ ಾ
ಉ ಷ ಾ   ಕ ಿ ರ ಣ
ಉ ತ ್ ಪ ಲ
ವ ಾ ದ ಿ ತ
ವ ಾ ಲ ಿ ಂ ಬ ೆ
ವ ಚ ೆ ಲ ್
ವ ೈ ದ ್ ಯ
ವ ೈ ರ ್
ವ ೈ ಷ ್ ಣ ೋ ದ ೇ ವ ಿ
ವ ೈ ಲ ೆ ರ ೀ
ವ ್ ಯ ಾ ಲ ಂ ಟ ಿ ನ ಾ
ವ ನ ದ ು ರ ್ ಗ
ವ ರ ್ ದ ನ ್
ವ ೇ ದ ವ ತ ಿ
ವ ೇ ದ ಿ ಕ ಾ
ವ ೀ ರ ಾ ವ ಾ ಹ
ವ ೆ ರ ್ ಮ ಂ ಟ ್   ಮ ಾ ರ ್ ಬ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಿ ದ ್ ರ ು ಮ ಲ ತ ಾ
ವ ಿ ಜ ಯ ್   ದ ಹ ಿ ಯ ಾ
ವ ಿ ಜ ಯ ್   ಯ ಾ ದ ವ ್
ವ ಿ ಕ ್ ರ ಮ ್   ಬ ೇ ತ ಾ ಲ ್
ವ ಿ ಲ ್ ಮ ೋ ಸ ್
ವ ಿ ನ ತ ೀ
ವ ಿ ಂ ಚ ು ರ ್ ‌ ಕ ರ ್
ವ ಿ ಂ ಧ ್ ಯ
ವ ಿ ನ ್ ನ ಿ
ವ ಿ ರ ಾ ಟ
ವ ಿ ಶ ಾ ಲ ್
ವ ಿ ಶ ಾ ಲ ಾ
ವ ಿ ಟ ಲ ಿ ಸ ್
ವ ್ ಯ ಂ ಜ ನ ಾ
ವ ಾ ಫ ೀ
ವ ಹ ಿ ದ ಾ
ವ ಾ ಕ ರ ್
ವ ಾ ಲ ್ ಟ ರ ್
ವ ಕ ಾ ರ ್   ಯ ೂ ನ ಿ ಸ ್
ವ ಾ ರ ್   ಆ ಫ ್   ಜ ೆ ನ ್ ಕ ಿ ನ ್ ಸ ್   ಇ ಯ ರ ್
ವ ಾ ರ ್   ಆ ಫ ್   ದ ಿ   ಫ ರ ್ ಸ ್ ಟ   ಕ ೋ ಯ ಲ ಿ ಶ ನ ್
ವ ಾ ರ ್ ಡ ್
ವ ಸ ೀ ಮ ಾ
ವ ೆ ಡ ್ ‌ ಲ ಾ ಕ ್
ವ ೆ ಂ ಡ ಿ
ವ ೆ ಸ ್ ಟ ್   ಪ ್ ಯ ಾ ಕ ್   ಬ ್ ಯ ಾ ಂ ಕ ಿ ಂ ಗ ್
ವ ಿ ಟ ್ ‌ ಕ ಾ ಂ ಬ ್
ವ ಿ ಲ ್ ಲ ಿ ಂ ಗ ್ ‌ ಡ ನ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ವ ಿ ಂ ಡ ್
ವ ಿ ಪ ್ ರ ೋ
ವ ು ಡ ್
ವ ು ಡ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ವ ರ ್ ಥ ್
ಜ ಾ ವ ಿ ಯ ರ ್
ಜ ೆ ನ ಾ
ಜ ೆ ನ ನ ್
ಝ ೆ ನ ನ ್
ಯ ಮ ು ನ ಾ ನ ಗ ರ ್
ಯ ಾ ಸ ್ ಮ ಿ ನ ್
ಯ ೋ ಗ ಿ ನ ಿ
ಯ ಾ ರ ್ ಕ ್
ಯ ು ವ ಾ ನ ್
ಯ ು ಧ ಿ ಷ ್ ಟ ರ ್
ಯ ು ಗ ೋ ಸ ್ ಲ ಾ ವ ಿ ಯ ಾ
ಜ ಾ ಂ ಥ ೆ
ಝ ೇ ವ ್   ಪ ್ ರ ೈ ಜ ್
ಝ ಿ ಂ ಕ ್
ಜ ೈ ಗ ೋ ಮ ಲ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಆ ಭ ಿ ಜ ಾ ತ ್
ಆ ದ ರ ್ ಶ ಿ
ಆ ದ ಿ   ರ ಾ ತ ್   ಕ ೆ   ಬ ಾ ದ ್
ಆ ದ ಿ ನ ಾ ರ ಾ ಯ ಣ
ಆ ಫ ಿ ಯ ಾ
ಆ ಗ ್   ಕ ೀ   ಸ ೋ ಚ ್
ಆ ಜ ್   ಕ ಾ   ಗ ು ಂ ಡ ರ ಾ ಜ ್
ಆ ಮ ಿ ಲ ಾ
ಆ ಮ ಿ ನ ಾ
ಆ ನ ್   ಬ ಾ ನ ್
ಆ ಪ ್   ಕ ಿ   ಸ ಾ ಥ ್
ಆ ಕ ಿ ಬ ್
ಆ ತ ್ ಮ ಜ
ಆ ಯ ು ಷ ್ ಮ ಾ ನ ್
ಅ ಬ ್   ಆ ಯ ೆ ಗ ಾ   ಮ ಝ ಾ
ಅ ಬ ್ ದ ು   ಶ ಹ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಬ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಫ ತ ಾ
ಅ ಬ ್ ದ ು ಲ ್   ಜ ಬ ್ ಬ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಯ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಹ ಾ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಜ ೀ ದ ್
ಅ ಬ ್ ದ ು ಸ ್   ಶ ಹ ೀ ದ ್
ಅ ಭ ಿ ಮ ಾ ನ ್
ಅ ಭ ಿ ಷ ್ ಯ ಂ ತ ್
ಅ ಭ ್ ರ ಕ ಾ ಸ ಿ ನ ್
ಎ ಕ ಾ ಲ ಿ ಯ ಾ
ಅ ಚ ಲ ್ ‌ ಗ ಂ ಜ ್
ಅ ಚ ್ ಛ ಾ   ಬ ು ರ ಾ
ಅ ಚ ್ ಯ ು ತ ರ ಾ ಯ
ಅ ಚ ್ ಯ ು ತ ರ ಾ ಯ
ಆ ಕ ್ ಟ ್ ರ ೆ ಸ ್
ಏ ಡ ೆ ರ ಿ ನ ್
ಅ ಧ ಿ ಕ ಾ ರ ್
ಅ ಡ ಾ ಲ ್ ಫ ್   ಹ ಿ ಟ ್ ಲ ರ ್
ಆ ಡ ಾ ಲ ್ ಫ ೋ
ಅ ಡ ್ ರ ಿ ಯ ಾ ನ ್
ಆ ಡ ್ ರ ಿ ಯ ಾ ಟ ಿ ಕ ್
ಆ ಡ ್ ವ ೆ ಂ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಏ ರ ೋ ನ ಾ
ಅ ಫ ಾ ಫ ು ರ ಾ
ಅ ಫ ್ ದ ಲ ್
ಆ ಫ ಲ ಾ ತ ೂ ನ ್   ಔ ರ ತ ್
ಅ ಗ ರ ್
ಅ ಗ ್ ನ ಿ ಪ ಥ ್
ಅ ಗ ್ ನ ಿ   ಪ ್ ರ ೇ ಮ ್
ಅ ಗ ್ ನ ಿ ಕ ು ಮ ಾ ರ ್
ಅ ಗ ್ ರ ಿ ಮ ಾ
ಅ ಹ ಿ ಂ ನ ್ ಸ ಾ
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಏ ರ ್ - ಇ ಂ ಡ ಿ ಯ ಾ
ಐ ಸ ಿ ನ ್   ಸ ೈ ಕ ಿ
ಅ ಜ ೀ ಬ ್   ಲ ಡ ಕ ಿ
ಅ ಜ ೀ ಬ ಾ
ಅ ಜ ್ ವ ಾ ಡ ್
ಅ ಜ ್ ವ ಡ ್
ಅ ಕ ೀ ಲ ್
ಅ ಖ ್ ‌ ಲ ಾ ಕ ್
ಅ ಕ ್ ಷ ಿ ತ
ಅ ಕ ್ ಷ ಿ ತ ಾ
ಆ ಲ ಮ ಟ ್ ಟ ಿ   ಡ ್ ಯ ಾ ಮ ್
ಅ ಲ ನ ್   ಮ ು ಲ ್ ಲ ಾ ಲ ಿ
ಅ ಲ ್ ಬ ೊ ರ ಾ ನ ್
ಅ ಲ ೀ ಬ ಾ ಬ ಾ
ಅ ಲ ್ ಲ ಾ ಹ ಾ ಬ ಾ ದ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಅ ಲ ಿ ಮ ಂ ಡ ೆ
ಅ ಲ ೋ ಕ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಅ ಮ ಾ ನ ಾ ಥ ್
ಅ ಮ ನ ್   ವ ಾ ಡ ಿ
ಅ ಮ ರ ರ ಾ ಜ ್
ಅ ಮ ಯ ್   ಖ ು ರ ಾ ಸ ಿ ಯ ಾ
ಅ ಮ ೆ ಜ ಾ ನ ್
ಅ ಂ ಬ ಿ ಕ ಾ ಪ ು ರ ್
ಅ ಮ ೀ ರ ್   ಆ ದ ್ ಮ ಿ   ಗ ರ ೀ ಬ ್   ಆ ದ ್ ಮ ಿ
ಅ ಮ ೀ ರ ್   ಖ ು ಸ ್ ರ ೋ
ಅ ಮ ್ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಮ ್ ಮ ಾ ರ ಾ
ಅ ಮ ೋ ಘ
ಅ ಮ ೋ ನ ್ ‌ ಕ ರ ್
ಅ ನ ಾ ಕ ಿ ನ ್
ಆ ನ ಂ ದ ್ ‌ ತ ಂ ಡ ಾ ವ ಪ ು ರ ್
ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಆ ಂ ಡ ್ ರ ಸ ನ ್
ಅ ಂ ಧ ೆ ರ ್   ನ ಗ ರ ೀ   ಚ ೌ ಪ ಟ ್   ರ ಾ ಜ ಾ
ಆ ಂ ಡ ್ ರ ಿ ವ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಅ ಂ ಗ ರ ಾ ಜ ್
ಅ ಂ ಗ ರ ಾ ಜ ್
ಅ ನ ಿ ಲ ್   ದ ಲ ಪ ತ ್
ಅ ನ ಿ ಂ ದ ಿ ತ ಾ
ಅ ನ ಿ ರ ್ ವ ಾ ಣ ್
ಅ ಂ ಕ ರ ಣ
ಅ ಂ ಕ ಿ ತ ್
ಅ ಂ ಕ ು ಶ ್
ಅ ನ ್ ಮ ೋ ಲ ್
ಅ ನ ್ ‌ ಮ ೋ ಲ ್
ಅ ನ ್ ನ ಿ ಸ ಾ
ಅ ನ ೋ ಖ ಾ   ಮ ಿ ಲ ನ ್
ಆ ಂ ಟ ನ ಿ
ಅ ನ ು ನ ಯ ್
ಅ ನ ು ಪ ಮ ಾ
ಅ ನ ್ ವ ಿ ಲ ್
ಅ ಪ ಮ ಾ ನ ್
ಅ ಪ ಲ ಾ ಚ ಿ ಯ ಾ
ಅ ರ ಬ ್
ಅ ರ ವ ನ ್ ‌ ಕ ಾ ಡ ು
ಅ ರ ಿ ಸ ್ ಟ ಾ
ಅ ರ ಿ ಸ ್ ಟ ಾ ಟ ಲ ್
ಅ ರ ಿ ವ ು ಮ ಧ ಿ
ಅ ರ ್ ಷ ಾ ಕ ್
ಅ ರ ಸ ೀ ಕ ೆ ರ ೆ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ರ ು
ಅ ರ ು ಳ ್ ‌ ಚ ೆ ಲ ್ ವ ನ ್
ಅ ರ ು ಣ ್
ಅ ಶ ್ ರ ಫ ್   ಅ ಲ ಿ
ಆ ಸ ಿ ಫ ್   ಮ ು ಜ ್ ತ ಬ ಾ
ಅ ತ ್ ರ ೌ ಲ ಿ   ರ ೋ ಡ ್
ಆ ಬ ್ ರ ಿ ಯ ಾ ನ ಾ
ಆ ಡ ಿ ಯ ೋ ಕ ೋ ಡ ್ ಸ ್
ಅ ವ ೆ ಡ ಿ ಸ ್
ಅ ವ ಿ ನ ಾ ಶ ್
ಅ ವ ಿ ವ ಾ
ಅ ವ ್ ಯ ಕ ್ ತ
ಆ ಯ ಾ ಚ ಿ ತ ್
ಅ ಯ ಾ ತ ು ಲ ್ ಲ ಾ   ಖ ೊ ಮ ೇ ನ ಿ
ಬ ಾ ಲ ಮ ಣ ಿ
ಬ ದ ಾ ಮ ್ ‌ ಪ ು ಡ ಿ
ಬ ದ ್ ರ ಿ ಯ ಾ
ಬ ದ ್ ರ ು ದ ್ ದ ಿ ನ ್
ಬ ಾ ದ ್ ವ ಾ ನ ಿ
ಬ ಾ ಗ ೌ ಲ ಿ
ಬ ಹ ಾ ದ ು ರ ್
ಬ ಹ ಾ ರ ್
ಬ ಹ ಾ ರ ೋ ಂ   ಫ ೂ ಲ ್   ಬ ರ ಸ ಾ ವ ೋ
ಬ ಹ ಿ ರ ಾ
ಬ ಹ ಿ ಯ ು ದ ೀ ನ ್
ಬ ಹ ರ ೂ ಪ ಿ ಯ ಾ
ಬ ಾ ಯ ್ ದ ು . ಕ ಾ ಂ
ಬ ಜ ಾ ಜ ್
ಬ ಜ ರ ಂ ಗ ್
ಬ ಖ ್ ತ ಾ ರ ಿ
ಬ ಲ ಫ ೋ ನ ್
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ
ಬ ಲ ವ ಂ ತ ್
ಬ ಮ ್ ನ ಿ ಯ ಾ
ಬ ನ ಬ ಾ ಸ ಾ
ಬ ಂ ದ ಾ ಕ ್ ‌ ಪ ು ರ ್
ಬ ನ ಿ ಯ ಾ   ಸ ಂ ದ ಾ
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ
ಬ ನ ಪ ೂ ಲ ್
ಬ ನ ್ ಸ ದ ಿ   ರ ೋ ಡ ್
ಬ ರ ಾ ಕ ಾ ತ ್
ಬ ರ ್ ಕ ತ ್
ಬ ರ ಕ ೂ ರ ್
ಬ ಾ ರ ್ ಸ ಿ   ತ ಕ ್ ಲ ಿ
ಬ ಟ ಾ ಲ ್ ವ ಿ
ಬ ೌ ದ ್ ಧ
ಬ ಾ ಯ ರ ್
ಬ ೆ ಯ ರ ್ ನ ್
ಬ ೆ ಯ ಾ ನ ್
ಬ ೀ ದ ೆ ತ ್ ತ ಿ
ಬ ೇ ಡ ಿ
ಬ ೇ ಗ ಂ
ಬ ೆ ಮ ಿ ಸ ಾ ಲ ್
ಬ ರ ್ ಲ ಿ ನ ್
ಬ ೆ ಸ ಹ ಾ ರ ಾ
ಬ ೇ ಶ ಕ ್
ಭ ಾ ರ ತ ್
ಭ ಾ ಗ ಮ ್   ಭ ಾ ಗ ್
ಭ ಗ ವ ತ
ಭ ಾ ಯ ಿ   ಬ ೆ ಹ ನ ್
ಭ ಾ ನ ೇ ಶ ್
ಭ ಾ ರ ತ ೀ ಯ
ಭ ತ ಪ ಾ ರ ಾ
ಭ ಟ ್ ಟ ಿ
ಭ ವ ನ ್
ಭ ೀ ಗ ೀ   ರ ಾ ತ ್
ಭ ೋ ಲ ಾ ನ ಾ ಥ ್
ಬ ಿ ಯ ಾ ಲ ಿ ಕ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ಿ ಜ ್ ‌ ಜ ್ ಯ ಾ ಡ ಿ
ಬ ಿ ಗ ್   ಆ ಪ ಲ ್
ಬ ಿ ಲ ಾ ಸ ್ ‌ ಪ ು ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಿ ಲ ಾ ಸ ್ ‌ ಪ ು ರ ್   ರ ೋ ಡ ್
ಬ ಿ ಲ ್   ಕ ಾ ಸ ್ ಬ ೀ
ಬ ಿ ಮ ಲ ್
ಬ ಿ ಂ ದ ಿ ಯ ಾ   ಚ ಮ ಕ ೇ ಗ ೀ
ಬ ಿ ನ ೋ ದ ಿ ನ ಿ
ಬ ಿ ಯ ಾ ವ ್ ರ ಾ   ರ ಾ ಜ ್ ‌ ಗ ಢ ್
ಬ ್ ಲ ೆ ಡ ೆ ನ ್
ಬ ್ ಲ ೇ ರ ್   ಹ ಾ ರ ್ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಬ ೊ ಯ ಿ ಂ ದ ಾ
ಬ ಾ ಂ ಬ ೆ   ವ ಾ ರ ್
ಬ ೂ ಮ ್ ‌ ಪ ್ ಸ ್ - ಎ - ಡ ೈ ಸ ಿ
ಬ ೋ ಶ ್   ಚ ಾ ಸ ಿ ಸ ್
ಬ ್ ರ ಹ ್ ಮ ದ ತ ್
ಬ ್ ರ ಾ ಟ ಿ ಸ ್ ಲ ಾ ವ ಾ
ಬ ್ ರ ಿ ಸ ್ ಕ ೊ
ಬ ್ ರ ಿ ಟ ಾ ನ ಿ ಯ ಾ
ಬ ್ ರ ಿ ಟ ಾ ನ ಿ ಕ ಾ
ಬ ು ಕ ಿ ಟ ್   ಟ ಿ ಗ ಾ   ಪ ು ಲ ು ಹ ್
ಬ ು ರ ಹ ಾ ರ ್
ಬ ರ ್ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಸ ೀ ಸ ರ ್
ಕ ೇ ಲ ಾ
ಕ ್ ಯ ಾ ಲ ಿ ಯ ೋ ಪ ್
ಕ ಾ ರ ಾ
ಕ ಾ ರ ್ ಡ ಿ ಯ ೋ ಮ ್   ಫ ಾ ರ ್ ಮ ಾ   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಕ ಾ ಶ ್ ಲ ಿ ನ ್
ಕ ೆ ಸ ೈ ರ ್
ಕ ್ ಯ ಾ ಥ ರ ೀ ನ ್   ಟ ರ ್ ನ ರ ್
ಸ ೆ ಂ ಡ ೆ ಂ ಟ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಅ ಮ ೆ ರ ಿ ಕ   ಮ ಾ ಯ ಾ
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಜ ಪ ಾ ನ ್   ರ ೈ ಲ ್ ವ ೇ
ಸ ೆ ಂ ಚ ು ರ ಿ   ಟ ೆ ಕ ್ ಸ ್ ‌ ಟ ೈ ಲ ್ ಸ ್
ಚ ಕ ್ ರ ವ ರ ್ ತ ಿ   ರ ಾ ಜ ಗ ೋ ಪ ಾ ಲ ಚ ಾ ರ ಿ
ಚ ಂ ಬ ಾ
ಚ ಂ ಬ ಲ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಚ ಮ ್ ಕ ಿ
ಚ ಂ ದ ನ ್   ಕ ಾ   ಪ ಾ ಲ ನ ಾ
ಚ ರ ಣ ್
ಚ ಾ ರ ್ ಲ ್ ಸ ್
ಚ ಾ ರ ್ ಲ ೆ ಸ ್   ಕ ್ ಯ ರ ೋ ಲ ್
ಚ ಾ ತ ಾ
ಚ ೆ ಂ ಗ ೈ   ಅ ನ ್ ನ ಾ
ಚ ೆ ನ ್ ನ ೈ   ಸ ೆ ಂ ಟ ್ ರ ಲ ್
ಚ ಬ ್ ಬ ಿ
ಚ ಿ ದ ಂ ಬ ರ ್   ನ ಾ ರ ್
ಸ ಿ ಪ ್ ಲ ೆ   ಟ ವ ರ ್
ಚ ಿ ಕ ್ ‌ ಜ ಾ ಜ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಚ ಿ ಲ ್ ಟ ನ ್
ಚ ೀ ನ ಾ   ಟ ೆ ಲ ಿ ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ಚ ಿ ರ ಮ ು ರ ಿ
ಚ ಿ ತ ್ ರ ಕ ೋ ಟ ್
ಚ ಿ ತ ್ ತ ಜ ್
ಕ ್ ರ ಿ ಸ ಿ
ಚ ಾ ಯ ನ ಾ
ಸ ಿ ಯ ಾ ನ ಾ
ಸ ಿ ಯ ೆ ಲ ್
ಕ ್ ಲ ೇ ಟ ನ ್   ಲ ಾ ಂ ಬ ರ ್ ಟ ್
ಕ ್ ಲ ೀ ಟ ಾ
ಕ ್ ಲ ಾ ಡ ಿ ಯ ಾ
ಕ ೋ ಲ ್
ಕ ಾ ನ ್ ಕ ೋ ರ ್
ಕ ಂ ಟ ೆ ಂ ಟ ್
ಕ ಾ ನ ್ ಯ ರ ್ ಸ ್
ಕ ೂ ಕ ್
ಕ ಾ ಬ ರ ್
ಕ ್ ರ ೆ ಗ ್   ಮ ್ ಯ ಾ ಥ ್ ಯ ೂ ಸ ್
ಕ ್ ರ ಾ ಸ ್ ‌ ರ ೋ ಡ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್   ಸ ೆ ಂ ಟ ರ ್
ಕ ರ ್ ಟ ಿ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ದ ಾ ಯ ರ ಾ
ದ ಫ ಿ ಯ ಾ
ದ ಹ ಶ ತ ್
ದ ೈ ನ ಿ ಕ ್   ಅ ಗ ್ ರ ದ ೂ ತ ್
ದ ಲ ್ ಕ ಾ ಹ ಯ ್
ಡ ೆ ನ ್   ಡ ೇ ವ ಿ ಡ ್   ಪ ್ ರ ೈ ಜ ್
ಡ ್ ಯ ಾ ನ ಿ ಶ ್
ದ ಾ ನ ವ ರ ್
ದ ಾ ರ ಾ   ಸ ಿ ಂ ಗ ್
ದ ರ ಭ ಾ ಂ ಗ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ರ ್ ಪ ದ ್
ದ ೌ ಲ ತ ಾ ಬ ಾ ದ ್
ದ ೌ ರ ಾ ಲ ಾ
ಡ ೇ ವ ಿ ಡ ್   ಬ ್ ರ ೈ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಚ ಾ ಪ ೆ ಲ ್   ಮ ಿ ಶ ನ ರ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಡ ೇ ವ ಿ ಡ ್   ಟ ರ ್ ಬ ್ ರ ಗ ್
ಡ ೇ ವ ಿ ಡ ್   ಟ ಿ ಕ ೊ ಲ ೊ
ದ ೌ ಲ ತ ್
ಡ ೆ ಂ ಡ ್ ರ ಾ
ಡ ೆ ಕ ್ ಕ ನ ್   ಹ ೆ ರ ಾ ಲ ್ ಡ ್
ದ ೀ ನ ಬ ಂ ಧ ು
ದ ೀ ರ ್ ಘ ರ ಾ ಗ ಾ
ದ ೀ ವ ಾ ರ ್
ದ ೆ ಹ ್ ಲ ೋ
ದ ೆ ಲ ಿ ಯ ಾ
ಡ ೆ ಲ ್ ಫ ಿ
ದ ೆ ಲ ವ ಾ ಡ ಾ
ಡ ೆ ನ ೈ ಸ ್
ದ ಿ ಪ ಿ ಂ ದ ರ ್
ಡ ೆ ರ ಿ ಕ ್   ಪ ್ ಯ ಾ ರ ಿ
ಡ ೆ ರ ಿ ಕ ್   ಮ ು ರ ೇ
ಡ ್ ಯ ೂ ಟ ್ ಸ ್ ‌ ಚ ೆ ರ ್   ಸ ್ ಪ ೈ ಲ ್   ಪ ್ ರ ೆ ಯ ಿ ಸ ್
ದ ೇ ವ ದ ತ ್ ತ
ದ ೇ ವ ಾ ಂ ಗ ್   ಗ ಾ ಂ ಧ ಿ
ದ ೇ ವ ರ ್ ಶ ೀ
ದ ೇ ವ ೇ ಂ ದ ್ ರ ್
ಧ ನ ೆ ತ ಾ
ಧ ನ ಿ ಷ ್ ಠ
ಧ ರ ಂ ಶ ೀ ಲ ್
ಧ ರ ್ ಮ ್   ಪ ತ ್ ನ ಿ
ಧ ರ ತ ೀ   ಕ ಹ ೆ   ಪ ು ಕ ಾ ರ ್   ಕ ೆ
ಧ ಾ ಸ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಧ ಿ ಂ ಡ ಾ
ಧ ್ ವ ಾ ನ ೀ
ಡ ಿ ಜ ೆ ರ ಿ ದ ು
ದ ಿ ಗ ವ ಾ ರ ಾ
ದ ಿ ಗ ೋ ಡ ್
ಡ ಿ ನ ೊ
ದ ಿ ನ ು ಶ ಾ   ಫ ೆ ರ ್ ನ ಾ ಂ ಡ ೊ
ಡ ಿ ರ ್ ಕ ್   ವ ಿ ಲ ಿ ಜ ಿ ಯ ೊ ನ ್
ದ ೋ   ಮ ು ಸ ಾ ಫ ಿ ರ ್
ಡ ೊ ಬ ೆ ಲ ಾ ರ ್
ಡ ೊ ನ ್ ನ ಾ
ಡ ೊ ನ ವ ನ ್
ಡ ಫ ್
ದ ು ಲ ್ ಹ ನ ್
ದ ು ಸ ್ ಕ ೇ ಡ ಾ
ಈ ಸ ್ ಟ ್   ಹ ಂ ಬ ೋ ಲ ್ ಡ ್
ಎ ಡ ್ ವ ರ ್ ಡ ್ ಸ ್
ಎ ಹ ಸ ಾ ನ ು ಲ ್   ಹ ಕ ್
ಏ ಕ ್   ಝ ಲ ಕ ್
ಏ ಕ ್   ಪ ೂ ಲ ್   ಏ ಕ ್   ಭ ೂ ಲ ್
ಏ ಕ ್   ಸ ಪ ೇ ರ ಾ   ಏ ಕ ್   ಲ ು ಟ ೇ ರ ಾ
ಏ ಕ ಚ ಿ ತ ್
ಎ ಲ ್   ಪ ೊ ಟ ೋ ಸ ಿ
ಇ ಳ ಾ
ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಸ ೈ ಟ ್   ಡ ಿ   ಫ ್ ರ ಾ ನ ್ ಸ ್
ಎ ಲ ೆ ಸ ಮ ೆ ರ ಿ
ಎ ನ ೆ ಲ ್
ಎ ರ ಾ ಸ ್ ಮ ಸ ್
ಎ ರ ್ ವ ್
ಯ ್ ಯ ೂ ರ ಿ ಡ ೈ ಸ ್
ಫ ೆ ಬ ್ ರ ಿ ಝ ಿ ಯ ೊ
ಫ ೇ ತ ್
ಫ ಾ ಜ ್ ‌ ಯ ಾ ಜ ್
ಫ ್ ಯ ಾ ನ ್ ಸ ಿ
ಫ ರ ಾ ನ ್   ಅ ದ ಿ ಲ ್
ಫ ರ ೀ ದ ಾ ಬ ಾ ದ ್
ಫ ರ ಿ ಹ ಾ
ಫ ಾ ರ ೂ ಕ ್
ಫ ಾ ರ ು ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಫ ಾ ರ ು ಖ ್
ಫ ಾ ವ ್
ಫ ೆ ಡ ರ ಲ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ಫ ೆ ಂ ಡ ರ ್   ರ ೋ ಡ ್ ಸ ್
ಫ ಿ ಯ ಾ ಚ ್ ರ ಾ
ಫ ಿ ಕ ೊ
ಫ ೀ ಲ ್ ಡ ್   ಹ ಾ ಕ ಿ
ಫ ಿ ಲ ಿ ಯ ಾ
ಫ ಿ ರ ೋ ಜ ್ ‌ ಪ ು ರ ್   ಕ ಂ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್
ಫ ್ ಲ ೇ ಮ ೆ ಲ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಪ ್ ಲ ೋ ರ ಾ
ಫ ್ ಲ ೋ ರ ಾ
ಫ ಾ ರ ೆ ಸ ್ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಆ ಮ ್ ‌ ಸ ್ ಟ ರ ್ ‌ ಡ ್ ಯ ಾ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ಲ ಿ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ೋ ರ ್ ‌ ಸ ್ ಟ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ಲ ಾ ಟ ್ ‌ ಸ ೊ ಪ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ಿ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಹ ಾ ಕ ಿ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ಿ ನ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ನ ್ ಯ ಾ ಶ ್ ‌ ವ ಾ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ರ ೆ ಡ ್   ಬ ೆ
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಜ ೇ ಮ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಫ ಿ ಲ ಿ ಪ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಕ ್ ರ ಾ ಸ ್ ‌ ಡ ನ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಾ ರ ್ ಡ ್
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಬ ೇ ಕ ಾ ನ ್
ಫ ್ ರ ೆ ಡ ್
ಫ ್ ರ ೆ ಡ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಫ ್ ರ ಿ ಟ ್ ಜ ್   ಪ ್ ರ ೆ ಗ ್ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಗ ಗ ನ ್   ಖ ೋ ಡ ಾ
ಗ ಹ ಿ ರ ಿ
ಗ ಲ ಿ ಯ ೋ ಂ   ಕ ಾ   ಬ ಾ ದ ಶ ಾ ಹ ್
ಗ ಣ ಾ ಧ ್ ಯ ಕ ್ ಷ
ಗ ಣ ರ ಾ ಜ
ಗ ಂ ಜ ್   ಬ ಸ ೋ ದ ಾ
ಗ ್ ಯ ಾ ರ ೆ ಟ ್
ಗ ೈ ರ ಿ ಕ ್
ಗ ್ ಯ ಾ ರ ಿ   ಕ ೋ ಸ ಿ ಯ ರ ್
ಗ ್ ಯ ಾ ಸ ್ ‌ ಕ ಾ ಗ ್ ನ ೆ
ಗ ೌ ತ ಮ ೀ
ಗ ವ ಿ ನ ್   ಹ ್ ಯ ಾ ಮ ಿ ಲ ್ ಟ ನ ್
ಗ ಾ ಯ ತ ್ ರ ಿ
ಗ ಜ ಲ ಾ
ಗ ಜ ೆ ಲ ೀ
ಜ ಿ ಯ ೋ ಫ ್   ಡ ೈ ಮ ಾ ಕ ್
ಜ ಿ ಯ ೋ ಫ ್   ಮ ಾ ಶ ್
ಜ ಾ ರ ್ ಜ ್   ಗ ್ ಯ ಾ ಲ ೋ ಪ ್
ಜ ಾ ರ ್ ಜ ೆ ಟ ್
ಜ ಾ ರ ್ ಜ ಿ ಯ ನ ್   ಬ ೇ
ಗ ೆ ರ ಾ ಲ ್ ಡ ್
ಘ ಾ ರ ೆ
ಘ ೋ ರ ಡ ೋ ಂ ಗ ್ ರ ಿ
ಗ ು ಮ ಾ ಯ ಸ
ಘ ು ಂ ಗ ರ ೂ   ಕ ಿ   ಆ ವ ಾ ಜ ್
ಗ ಿ ದ ್ ದ ಲ ೂ ರ ್
ಗ ಿ ದ ್ ಧ ್
ಗ ಿ ರ ಿ ರ ಾ ಜ ್
ಗ ಿ ರ ೀ ಶ ್
ಗ ಿ ಯ ು ಲ ಿ ಯ
ಗ ್ ಯ ು ಸ ೆ ಪ ್   ಮ ಿ ರ ಾ ಗ ್ ಲ ಿ ಯ ಾ
ಗ ್ ಲ ಾ ಟ ನ ್
ಗ ್ ಲ ೋ ಬ ಲ ್   ಕ ್ ರ ಾ ಸ ಿ ಂ ಗ ್
ಗ ್ ಲ ೋ ರ ಿ ಯ ಾ
ಗ ೋ ಡ ್ ರ ೇ ಜ ್   ಇ ಂ ಡ ್
ಗ ೋ ಲ ್ ಡ ನ ್   ಗ ೇ ಟ ್   ಹ ೈ ಲ ್ ಯ ಾ ಂ ಡ ್ ಸ ್
ಗ ೋ ಪ ಿ ನ ಾ ಥ ್   ಮ ೊ ಹ ಂ ತ ಿ
ಗ ೋ ರ ್ ಡ ನ ್   ಗ ್ ರ ೀ ನ ಿ ಜ ್
ಗ ೊ ರ ೆ ಸ ು ವ ರ ್
ಗ ೋ ರ ್ ಮ ್
ಗ ೌ ರ ್ ನ ರ ೋ ಪ ೊ ಲ ೀ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ದ   ಮ ು ನ ಿ ಸ ಿ ಪ ಲ ಿ ಟ ಿ   ಆ ಫ ್   ಜ ೋ ಗ ್ ರ ಾ ಫ ೂ
ಗ ್ ರ ೇ ಮ ್   ಲ ಬ ್ ರ ೂ ಯ ್
ಗ ್ ರ ೀ ಮ ್   ಪ ೋ ರ ್ ಟ ರ ್
ಗ ್ ರ ೇ ಮ ್   ಸ ್ ಮ ಿ ತ ್
ಗ ್ ರ ೀ ಸ ್
ಗ ್ ರ ೆ ಟ ಾ
ಗ ್ ರ ೈ ಂ ಡ ್ ‌ ವ ೆ ಲ ್   ನ ಾ ರ ್ ಟ ೊ
ಗ ೌ ಜ ೀ ರ ಾ
ಗ ಲ ್ ಫ ್   ಆ ಯ ಿ ಲ ್
ಗ ು ಮ ್ ಮ ಿ ಡ ಿ ಪ ೂ ಂ ಡ ಿ
ಗ ು ನ ಹ ಗ ಾ ರ ್
ಗ ು ನ ು ಂ ಗ ್   ಹ ಲ ಿ ಮ ು ನ ್
ಗ ು ರ ು ದ ೇ ವ ್
ಗ ು ರ ು   ದ ಕ ್ ಷ ಿ ಣ ಾ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಾ ರ ಣ ್ ‌ ತ ರ ಣ ್   ಸ ಾ ಹ ಿ ಬ ್
ಜ ್ ಞ ಾ ನ ೇ ಶ ್ ವ ರ ಿ
ಹ ಾ ಥ ಿ   ಮ ೆ ರ ೆ   ಸ ಾ ಥ ಿ
ಹ ಫ ಿ ಝ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಹ ೈ ಶ ಿ ಯ ನ ್   ರ ೆ ವ ಲ ್ ಯ ೂ ಶ ನ ್
ಹ ಜ ೀ ಬ ್
ಹ ಾ ಲ ಾ ತ ್
ಹ ್ ಯ ಾ ಲ ಿ ಫ ್ ಯ ಾ ಕ ್ ಸ ್   ಸ ಿ ಟ ಾ ಡ ೆ ಲ ್
ಹ ಮ ಾ ಮ ್
ಹ ಾ ನ ೊ ಯ ್
ಹ ಂ ಸ ತ ೇ   ಖ ೇ ಲ ್ ತ ೇ
ಹ ರ ಿ ಪ ್ ರ ಸ ಾ ದ ್   ಚ ೌ ರ ಾ ಸ ಿ ಯ ಾ
ಹ ರ ್ ಷ ್
ಹ ಾ ರ ್ ವ ೇ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಹ ತ ೀ ಬ ್
ಹ ್ ಯ ಾ ಟ ್ ಸ ್   ರ ಶ ್ ಯ ನ ್   ವ ಾ ರ ್
ಹ ೌ ಪ ಾ ಂ ಗ ೊ
ಹ ೇ ಮ ರ ಾ ಜ ್
ಹ ೆ ಸ ್ ಸ ನ ್
ಹ ್ ಯ ು ಲ ೆ ಟ ್   -   ಪ ್ ಯ ಾ ಕ ರ ್ ಡ ್
ಹ ೈ ಯ ರ ್   ಗ ್ ರ ೌ ಂ ಡ ್
ಹ ಿ ಲ ಾ ಲ ್
ಹ ಿ ಮ ಾ ಕ ್ ಸ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಹ ಿ ಂ ದ ್   ಕ ಾ   ಲ ಾ ಲ ್
ಹ ಿ ರ ಾ ಸ ತ ್
ಹ ೋ ಲ ್ ‌ ಬ ೋ ನ ್
ಹ ೂ ರ ್ - ಎ - ಅ ರ ಬ ್
ಹ ೊ ಸ ಾ ನ ಾ   ಲ ು ಥ ೆ ರ ನ ್
ಹ ೊ ಯ ್ ಸ ಳ ೇ ಶ ್ ವ ರ
ಹ ಮ ್   ಫ ರ ಿ ಶ ್ ತ ೆ   ಹ ೈ
ಹ ಮ ್   ಸ ೆ   ನ ಾ   ಜ ೀ ತ ಾ   ಕ ೋ ಯ ಿ
ಹ ು ಮ ಾ ಯ ಲ ್
ಹ ಮ ್ ಮ ಿ ಂ ಗ ್ ‌ ಬ ರ ್ ಡ ್
ಹ ು ಸ ್ ನ ಾ
ಹ ು ಜ ೇ ಫ ಾ
ಇ ಮ ಾ ಮ ್   ಶ ಾ ಮ ಿ ಲ ್
ಇ ಮ ್ ರ ಾ ನ ್
ಇ ಮ ್ ತ ಿ ಹ ಾ ಲ ್
ಇ ನ ಾ ಮ ್   ದ ಸ ್   ಹ ಜ ಾ ರ ್
ಇ ಂ ಡ ಿ ಯ ಾ   ಇ ನ ್   ಆ ಫ ್ ರ ಿ ಕ ಾ
ಇ ಂ ದ ್ ರ
ಇ ಂ ದ ು ಶ ೇ ಖ ರ ್
ಇ ಂ ಕ ಾ ರ ್
ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಬ ್ ಯ ು ಸ ಿ ನ ೆ ಸ ್   ಮ ೆ ಶ ಿ ನ ್ ಸ ್
ಈ ಪ ್ ಸ ಿ ತ ಾ
ಇ ಕ ್ ತ ಿ ದ ಾ ರ ್
ಇ ರ ಾ ವ ತ ಿ
ಇ ರ ಿ ಡ ಿ ಯ ಂ
ಇ ಶ ್ ತ ಿ ಯ ಾ ಕ ್
ಇ ಸ ್ ಲ ಿ ಪ ್ / ಮ ೆ ಕ ಾ ರ ್ ಥ ರ ್
ಇ ಜ ಾ ರ ್
ಜ ಾ ವ ಡ ೇ ಕ ರ ್
ಜ ಾ ವ ್ ದ ೇ ಕ ರ ್
ಜ ಾ ಫ ರ ್
ಜ ಗ ನ ್ ನ ಾ ಥ   ಪ ು ರ ಿ
ಜ ೆ ಹ ನ ಾ ಬ ಾ ದ ್
ಜ ೈ ಸ ೆ   ಕ ೊ   ತ ೈ ಸ ಾ
ಜ ಲ ್   ಬ ಿ ನ ್   ಮ ಛ ಲ ೀ
ಜ ಲ ಾ ಂ ಗ ಿ
ಜ ಾ ಲ ಪ ು ತ ್
ಜ ಲ ್ ಲ ಾ ದ ್
ಜ ನ ್ ಯ ು
ಜ ವ ಾ ನ ಿ   ಕ ೆ   ಗ ು ನ ಾ ಹ ್
ಜ ಯ ಸ ು ಖ ್
ಜ ಜ ್ ಲ ಿ ನ ್
ಜ ೀ ವ ನ ್   ರ ೇ ಖ ಾ
ಜ ೆ ರ ೊ ಮ ್
ಜ ೆ ಠ ಾ ನ ಿ
ಜ ಿ ಮ ್ ಮ ಿ   ಆ ಡ ಮ ್ ಸ ್
ಜ ಿ ತ ೇ ಂ ದ ್ ರ ್
ಜ ಾ ಕ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್ ಸ ್
ಜ ಾ ನ ಿ   ಮ ಿ ಚ ೆ ಲ ್
ಜ ೋ ಲ ೀ
ಜ ೊ ಸ ೆ ಫ ಟ ್   ಅ ಬ ಬ ು
ಜ ೋ ಶ ಿ
ಜ ೌ ಹ ಿ ಕ ೊ
ಜ ು ಹ ಿ
ಜ ು ನ ್ ‌ ದ ು ಬ ್
ಕ ಬ ೀ ರ ್
ಕ ೇ ಸ ಿ
ಕ ಾ ಳ ಿ
ಕ ಲ ್ ಯ ಾ ಣ ಿ   ಸ ್ ಟ ್ ರ ೀ ಲ ್ ಸ ್
ಕ ಮ ಲ ಾ
ಕ ಮ ಲ ಾ   ಕ ಿ   ಮ ೌ ತ ್
ಕ ನ ನ ್
ಕ ಂ ಟ ೆ ಲ ೆ
ಕ ನ ್ ವ ಲ ್ ‌ ಜ ೀ ತ ಸ ಿ ನ ್ ಹ
ಕ ನ ್ ವ ರ ್
ಕ ರ ಾ ಂ ಬ ೇ ಲ ್ ಕ ರ ್
ಕ ರ ಮ ದ ಾ ತ ಾ
ಕ ರ ್ ದ ವ ಿ ಯ ಾ
ಕ ರ ್ ಪ ೆ
ಕ ಶ ಿ ಫ ಾ
ಕ ೌ ನ ್   ಕ ಿ ತ ನ ೆ   ಪ ಾ ನ ೆ   ಮ ೆ
ಕ ೌ ಸ ್ ತ ು ಭ
ಕ ೀ ಗ ಾ ನ ್
ಕ ೆ ಲ ್ ಲ ಿ ನ ್
ಕ ೆ ನ ್   ಶ ಟ ಲ ್ ‌ ವ ರ ್ ತ ್
ಕ ೆ ವ ಿ ನ ಾ
ಖ ಾ ಡ ಿ ಕ ರ ್
ಖ ಲ ೀ ಲ ್
ಖ ಾ ಲ ಸ ಾ
ಖ ರ ಡ ಾ
ಖ ೆ ರ
ಖ ೋ ಟ ಾ   ಪ ೈ ಸ ಾ
ಖ ್ ವ ಾ ಬ ್   ಕ ಿ   ದ ು ನ ಿ ಯ ಾ
ಕ ಿ ಯ ಾ ರ
ಕ ಿ ಂ ಗ ್
ಕ ಿ ಶ ನ ್
ಕ ಿ ಷ ನ ್
ಕ ಿ ಸ ್ ಮ ತ ್
ಕ ಿ ತ ಾ ಬ ್
ಕ ್ ನ ು ತ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ೊ ಹ ಲ ಿ
ಕ ೊ ಕ ನ ಾ ಸ ್ ತ ಾ
ಕ ಾ ಂ ಗ ೋ
ಕ ೋ ಂ ಕ ರ ್
ಕ ೋ ಠ ೆ
ಕ ೊ ಟ ಲ ಾ
ಕ ೋ ವ ಿ ಲ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೃ ಷ ್ ಣ ಕ ಾ ಂ ತ
ಕ ೃ ಷ ್ ಣ ಲ ಾ ಲ ್
ಕ ೃ ಷ ್ ಣ ಮ ೂ ರ ್ ತ ಿ
ಕ ು ಲ ಾ ರ ್
ಕ ು ಲ ದ ೀ ಪ ್
ಕ ು ಲ ್ ತ ು ಮ ್
ಕ ು ಂ ಬ ಲ ್ ‌ ಗ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ು ಮ ್ ‌ ಕ ು ಮ ್
ಕ ು ನ ಾ ಲ ್
ಕ ು ನ ್ ವ ಾ ರ ಾ   ಬ ಾ ಪ ್
ಕ ು ರ ್ ಡ ೆ
ಕ ು ಸ ು ಮ ಾ ಧ ಿ ರ ಾ ಜ
ಕ ಿ ರ ಿ ಯ ಾ
ಲ ಾ ಬ ೋ ಫ ಾ ರ ್ ಮ ್
ಲ ೆ ಸ ೀ
ಲ ಡ ಾ ಕ ್
ಲ ೇ ಡ ನ ್   ಬ ಿ ಜ ಾ ನ ೀ
ಲ ಾ ಜ ೋ ಸ ್
ಲ ಕ ್ ಷ ್ ಮ ಣ
ಲ ಕ ್ ಷ ್ ಮ ಣ ್
ಲ ಕ ್ ಷ ್ ಮ ಿ ಧ ರ ್
ಲ ಕ ್ ಷ ್ ಮ ೀ ಕ ಾ ಂ ತ ್
ಲ ಾ ಲ ್   ಬ ು ಝ ಕ ್ ಕ ಡ ್
ಲ ಾ ಲ ್   ಪ ರ ಿ
ಲ ಾ ಲ ಾ
ಲ ್ ಯ ಾ ನ ್ ಸ ್   ಗ ಿ ಬ ್ ಸ ್
ಲ ಾ ಂ ಡ ್ ರ ೆ ಸ ್
ಲ ಂ ಡ ಿ ಸ ್
ಲ ಾ ಸ ್ ಕ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಲ ಾ ಥ ರ ೊ ಪ ್
ಲ ಾ ವ ೊ ನ ್ ನ ೆ
ಲ ಕ ್ ಷ ್ ಮ ಿ   ನ ಾ ರ ಾ ಯ ಣ ್
ಲ ಿ ಲ ಿ ಯ ಾ
ಲ ೆ ಸ ್   ಕ ನ ಿ ಂ ಗ ಮ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಲ ು ಸ ೇ ರ ್
ಲ ಿ ವ ಿ ಸ ್   ಫ ರ ಾ ಖ ಾ ನ ್
ಲ ೆ ಕ ್ ಸ ಿ
ಲ ಿ ಬ ರ ್ ಟ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಲ ಿ ಲ ೀ
ಲ ಿ ನ ೆ ಟ ್
ಲ ೋ ಲ ಾ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಲ ಂ ಡ ನ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ರ ೆ ಸ ್
ಲ ಾ ಥ ್ ರ ಿ ಂ ಗ ನ ್
ಲ ವ ್   ಮ ್ ಯ ಾ ರ ೇ ಜ ್
ಲ ್ ಯ ೂ ಕ ್ ರ ೀ ಸ ್
ಲ ೂ ಕ ಾ ಸ ್
ಲ ್ ಯ ೂ ಕ ್
ಲ ಕ ್ ಸ ರ ್
ಲ ೈ ಡ ೀ
ಲ ೀ ನ ಿ ಯ ಾ
ಮ ಾ   ಕ ಾ   ಆ ಂ ಚ ಲ ್
ಮ ಾ   ಕ ೀ   ಮ ಮ ತ ಾ
ಮ ಾ ಲ ಿ
ಮ ್ ಯ ಾ ಕ ು ಂ ಬ ೊ
ಮ ಾ ಧ ವ
ಮ ಧ ು ಕ ್ ಷ ರ ಾ
ಮ ದ ಿ ರ ಾ ಕ ್ ಷ ಿ
ಮ ದ ಮ ಸ ್ ತ ್
ಮ ಡ ೋ ನ ಾ
ಮ ಡ ೋ ನ ್ ನ ಾ
ಮ ಹ ಲ ೋ ಂ   ಕ ೆ   ಖ ್ ವ ಾ ಬ ್
ಮ ಹ ಾ ನ ದ ಿ
ಮ ಹ ಾ ಸ ್ ವ ೇ ತ ಾ   ದ ೇ ವ ಿ
ಮ ಹ ಬ ೂ ಬ ು ರ ್   ರ ಹ ಮ ಾ ನ ್
ಮ ಹ ಿ ಂ ದ ರ ್
ಮ ಹ ೋ ತ ್ ಸ ಾ ಹ
ಮ ಹ ತ ಬ ್
ಮ ೈ   ಆ ವ ಾ ರ ಾ   ಹ ೂ
ಮ ೈ   ಇ ಂ ತ ೆ ಕ ಾ ಮ ್   ಲ ೂ ಂ ಗ ಾ
ಮ ೈ ನ ಕ ್
ಮ ಜ ರ ೂ ಹ ್
ಮ ೆ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಮ ೊ ಸ ್ ಟ ್   ಇ ಂ ಪ ್ ರ ೂ ಡ ್   ಪ ್ ಲ ೇ ಯ ರ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ತ ಾ ಕ ರ ್
ಮ ನ ್   ಕ ಾ   ಆ ಂ ಗ ನ ್
ಮ ನ ಸ ್ ವ ಿ
ಮ ಂ ಡ ನ ್
ಮ ಂ ಡ ಪ ೆ
ಮ ನ ್ ‌ ದ ೀ ಪ ್
ಮ ್ ಯ ಾ ಂ ಡ ೆ ಲ ಿ ನ ಾ
ಮ ಂ ಜ ೀ ರ ್
ಮ ನ ೋ ಚ ಾ
ಮ ಾ ರ ್ ಕ ೆ ಂ ಟ ೋ ನ ಿ ಯ ೊ   ಕ ೊ ಲ ೋ ನ ಾ
ಮ ಾ ರ ್ ಸ ೀ ನ ಾ
ಮ ಾ ರ ್ ಡ ಿ
ಮ ಾ ರ ್ ಗ ೌ ಕ ್ ಸ ್
ಮ ಾ ರ ್ ಕ ್   ವ ರ ್ ಮ ್ ಯ ೂ ಲ ನ ್
ಮ ಾ ರ ್ ಲ ೊ
ಮ ರ ವ ಾ ಹ ಾ
ಮ ೇ ರ ಿ   ಲ ೋ ವ ೋ   ರ ೇ ಟ ಾ ನ ್
ಮ ಟ ೇ ವ ೊ
ಮ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್   ಲ ್ ಯ ಾ ಬ ್
ಮ ತ ್ ಸ ೇ ಂ ದ ್ ರ
ಮ ತ ್ ಸ ್ ಯ ಾ   ಗ ಾ ಂ ಧ ಾ
ಮ ೌ ಲ ್ ವ ೀ
ಮ ೌ ರ ಾ
ಮ ಾ ರ ಿ ಷ ಸ ್
ಮ ೌ ವ ೀ
ಮ ಯ ೂ ರ
ಮ ್ ಯ ಾ ಕ ್ ‌ ಫ ಾ ಯ ್ ಲ ್
ಮ ೇ ಘ ರ ಾ ಜ
ಮ ೆ ಹ ಂ ದ ಿ   ಲ ಗ ೀ   ಹ ಾ ಥ ್
ಮ ೆ ಹ ಂ ದ ಿ ರ ತ ್ ತ ಾ
ಮ ೆ ಹ ರ ್   ಬ ಾ ಬ ಾ
ಮ ೆ ಲ ಿ ಂ ದ ಾ
ಮ ೆ ಲ ೋ ರ ಾ
ಮ ೇ ರ ಾ   ಸ ಾ ಯ ಾ
ಮ ೆ ರ ್ ಚ ್
ಮ ೇ ರ ೆ   ಹ ು ಜ ೂ ರ ್
ಮ ೇ ರ ಿ   ಬ ೀ ವ ಿ   ಕ ೀ   ಶ ಾ ದ ಿ
ಮ ೇ ರ ಿ   ಜ ು ಬ ಾ ನ ್
ಮ ೆ ರ ್ ಲ ಿ ನ ್   ವ ಿ ಲ ್ ಲ ೆ
ಮ ೆ ಕ ್ ಸ ಿ ಕ ೊ   ಸ ಿ ಟ ಿ
ಮ ೆ ಕ ್ ಸ ಿ ಕ ೋ   ಸ ಿ ಟ ಿ
ಮ ೈ ಕ ೆ ಲ ್   ಓ ವ ೆ ನ ್ ಸ ್
ಮ ಿ ಲ ಿ
ಮ ಿ ತ ೇ ಶ ್
ಮ ಾ ಡ ್ ರ ನ ್   ಸ ೀ ನ ಿ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಪ ಾ ಟ ಿ ಯ ಾ ಲ ಾ
ಮ ೊ ರ ೆ ಪ ೆ ನ ್   ಲ ್ ಯ ಾ ಬ ೊ ರ ೇ ಟ ರ ೀ ಸ ್
ಮ ಾ ಸ ್ ಕ ್ ವ ಿ ಟ ೋ ಸ ್
ಮ ು ಗ ್ ಧ ಾ
ಮ ು ಹ ಾ ಜ ಿ ರ ್
ಮ ು ಝ ೆ   ಜ ೀ ನ ಾ   ದ ೋ
ಮ ು ಕ ು ಟ ್
ಮ ು ಲ ಾ
ಮ ು ರ ಳ ಿ ಮ ನ ೋ ಹ ರ
ಮ ು ರ ್ ಡ ೋ ಕ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ು ತ ಾ ಯ ್ ಯ ಿ ಬ ್
ನ ಾ ಗ ್   ಮ ೇ ರ ಿ   ಸ ಾ ಥ ಿ
ನ ಫ ರ ತ ್
ನ ಾ ಗ ಾ ನ ಂ ದ ್
ನ ಗ ವ ಾ ಹ ನ ್
ನ ಾ ಗ ಿ ನ ್   ಔ ರ ್   ಸ ಪ ೆ ರ ಾ
ನ ಯ ೀ   ಇ ಮ ಾ ರ ತ ್
ನ ೈ ರ ಿ
ನ ಜ ೀ
ನ ಂ ದ ನ ್
ನ ನ ೆ ಟ ಿ
ನ ನ ವ ಾ ನ ್
ನ ಪ ರ ಾ ಜ ಿ ತ ್
ನ ೇ ಪ ಲ ್ ಸ ್
ನ ಕ ಾ ಬ ್
ನ ರ ಪ ತ ್
ನ ಾ ಸ ಿ ರ ್   ಹ ು ಸ ೇ ನ ್
ನ ಟ ಾ ಲ ಿ ಯ ಾ
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ನ ವ   ದ ು ರ ್ ಗ ಾ
ನ ೇ ವ ಿ ಯ ಸ ್   ಮ ೆ ರ ಿ ಟ ೈ ಮ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ನ ಜ ೀ ಫ ಾ
ನ ೀ ಗ ಲ ್
ನ ಿ ಹ ಾ ಲ ್
ನ ೆ ಲ ್ ಕ ೋ
ನ ೆ ಲ ್ ಲ ೂ ರ ್
ನ ೆ ಸ ್ ಟ ರ ್
ನ ೆ ವ ನ ್
ನ ್ ಯ ೂ   ಜ ೆ ರ ್ ಸ ಿ
ನ ್ ಯ ೂ ಬ ೈ
ನ ್ ಯ ೂ ಡ ಿ ಗ ೇ ಟ ್   ಪ ್ ರ ೈ ಜ ್
ನ ಿ ಗ ಾ ಹ ೇ - ಇ - ನ ಫ ರ ತ ್
ನ ೈ ಟ ್   ಇ ನ ್   ಕ ಲ ಕ ತ ್ ತ ಾ
ನ ಿ ಶ ್ ಚ ಲ ್
ನ ಾ ರ ್ ಟ ನ ್
ನ ಾ ರ ್ ವ ು ದ ್
ನ ೋ ವ ಾ ರ ್ ಟ ಿ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಓ ಕ ್   ಹ ಿ ಲ ್ ಸ ್   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಒ ಡ ೀ ಲ ್
ಒ ಡ ಿ ನ ್
ಓ ಜ ಲ ್
ಒ ಮ ರ ಿ   ಬ ್ ಯ ಾ ಂ ಕ ್ ಸ ್
ಊ ಜ ಂ
ಓ ಫ ಿ ರ ಾ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ಿ ವ ಿ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಆ ನ ರ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಪ ್ ರ ೀ ಶ ಿ ಯ ಸ ್   ಕ ್ ರ ೌ ನ ್
ಓ ರ ೆ ಗ ಾ ನ ್
ಓ ರ ಿ ಯ ನ ್
ಆ ರ ಾ - ತ ು ಲ ್ - ಏ ನ ್
ಓ ಜ ಾ ಫ ರ ್
ಪ ಿ ಯ ಾ ಂ ಗ ್ ‌ ಯ ಾ ಂ ಗ ್
ಪ ಾ ಚ ಾ ನ ೀ
ಪ ಾ ಂ ಚ ್   ಫ ೌ ಲ ಾ ದ ಿ
ಪ ಾ ಂ ಚ ್   ರ ತ ನ ್
ಪ ಾ ಟ ೇ ಕ ರ ್
ಪ ಾ ವ ್ ‌ ಗ ೀ
ಪ ಬ ್ ಲ ೊ
ಪ ದ ್ ಮ ಕ ಾ ಲ ಿ
ಪ ಾ ಗ ಲ ್
ಪ ನ ಸ ಿ ಯ ಾ   ಬ ಯ ೋ ಟ ೆ ಕ ್
ಪ ಂ ಚ ಾ ಯ ತ ್
ಪ ಂ ಡ ಿ ತ ್
ಪ ಾ ಂ ಡ ು ರ ಂ ಗ
ಪ ್ ಯ ಾ ನ ೆ ಟ ್
ಪ ರ ಮ ಜ ೀ ತ ್
ಪ ಥ ್ ಯ ಾ
ಪ ವ ನ ಜ ಿ ತ ್
ಪ ೆ ಲ ್ ಲ ಿ
ಪ ೆ ಪ ್ ಸ ಿ ಕ ೊ
ಪ ೆ ಪ ್ ಸ ಿ ಕ ೋ
ಪ ೆ ರ ್ ಕ ಿ ನ ್   ಮ ೆ ಡ ಲ ್
ಪ ೇ ಠ ್ ಕ ರ ್
ಫ ಣ ಸ ೆ
ಪ ೂ ಲ ್   ಖ ಿ ಲ ೆ   ಹ ೈ   ಗ ು ಲ ್ ಶ ನ ್   ಗ ು ಲ ್ ಶ ನ ್
ಪ ಿ ಕ ್   ಪ ಾ ಕ ೆ ಟ ್
ಪ ಿ ಂ ಪ ಲ ್ ‌ ಖ ರ ೆ
ಪ ಿ ನ ಾ ಕ ಿ ನ ಿ
ಪ ಿ ಂ ಗ ಲ ್
ಪ ಿ ತ ೋ ರ ಾ ಗ ರ ್
ಪ ್ ಲ ೋ ವ ರ ್   ಕ ೋ ವ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಪ ವ ರ ್ ‌ ಫ ು ಲ ್
ಪ ್ ರ ಭ ು ರ ಾ ಮ ್
ಪ ್ ರ ಚ ೇ ತ ಸ ್
ಪ ್ ರ ದ ೋ ಷ ್
ಪ ್ ರ ಗ ತ ಿ
ಪ ್ ರ ಮ ಿ ತ ಿ
ಪ ್ ರ ತ ೋ ಶ ್
ಪ ್ ರ ೆ ಮ ಿ ಯ ೊ   ಬ ಾ ನ ್ ಕ ರ ೆ ಲ ್ ಲ ಾ
ಪ ್ ರ ಿ ನ ್ ಸ ್   ಜ ಾ ರ ್ ಜ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಪ ್ ರ ಿ ನ ್ ಸ ್   ಆ ಫ ್   ವ ೇ ಲ ್ ಸ ್
ಪ ್ ರ ಿ ಯ ಾ ಂ ಕ ಾ
ಪ ್ ರ ೊ ಮ ೆ ಥ ಿ ಯ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ು ಲ ್ ವ ಾ ಮ
ಪ ು ರ ಾ ನ ಿ   ಪ ಹ ಚ ಾ ನ ್
ಪ ು ರ ು ಸ ್
ಪ ು ವ ಿ ಸ ್   ಡ ಿ   ಚ ವ ನ ೀ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಬ ಾ ತ ೇ
ಪ ್ ಯ ಾ ರ ್   ಕ ೀ   ದ ಾ ಸ ್ ತ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ೆ ಮ ೋ ಹ ನ ್
ಪ ್ ಯ ಾ ಸ ಿ   ನ ೈ ನ ್
ಕ ರ ಾ
ಖ ತ ಾ ರ ್
ರ ಾ ಗ ್   ರ ಂ ಗ ್
ರ ಾ ಜ ಬ ಾ ಹ ಾ
ರ ಾ ಜ ವ ಾ ಡ ೆ
ರ ಾ ತ ್   ಅ ಂ ಧ ೇ ರ ಿ   ಥ ಿ
ರ ೆ ಡ ್
ರ ಾ ಡ ೆ ಟ ್ ‌ ಜ ೈ ಕ ್
ರ ೇ ಡ ಿ ಯ ಾ ಲ ಜ ಿ
ರ ಾ ಘ ನ ಲ ್
ರ ೈ ನ ್ ‌ ಬ ೋ   ವ ಾ ರ ಿ ಯ ರ ್
ರ ಾ ಜ ್   ಲ ಕ ್ ಷ ್ ಮ ಿ
ರ ಾ ಜ ್   ತ ರ ಂ ಗ ್
ರ ಾ ಜ ಾ   ಕ ಾ ಕ ಾ
ರ ಾ ಜ ಾ ಜ ಿ
ರ ಾ ಜ ಾ ಸ ್ ತ ಾ ನ ್   ಪ ತ ್ ರ ಿ ಕ ಾ
ರ ಾ ಜ ೇ ಂ ದ ್ ರ ಮ ೋ ಹ ನ
ರ ಾ ಜ ನ ಂ ದ ಿ ನ ಿ
ರ ಾ ಮ ್   ತ ೇ ರ ಿ   ಕ ಿ ತ ನ ೆ   ನ ಾ ಮ ್
ರ ಾ ನ ಡ ೆ
ರ ಂ ಜ ನ ್   ಗ ು ಣ ತ ಿ ಲ ಕ ೆ
ರ ಶ ್ ಕ ್   ಎ   ಲ ೈ ಲ ಾ
ರ ವ ಿ ಚ ಂ ದ ್ ರ ನ ್
ರ ವ ಿ ನ ಂ ದ ನ ್
ರ ೌ ಹ ್
ರ ೆ ಬ ಾ ಬ ಾ
ರ ೇ ಹ ಾ ನ ್
ರ ೇ ಖ ಾ
ರ ೇ ಕ ಿ ಂ ಟ ೊ
ರ ೇ ವ ತ ಿ
ರ ಿ ಯ ಾ ನ ್ ನ ಾ
ರ ಿ ಚ ರ ್ ಡ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ರ ಿ ಕ ಿ   ಪ ಾ ಂ ಟ ಿ ಂ ಗ ್
ರ ಿ ಷ ಭ ್
ರ ಿ ಯ ಾ ಸ ತ ್
ರ ಾ ಬ ರ ್ ಟ ್   ರ ೆ ಡ ್ ‌ ಫ ೋ ರ ್ ಡ ್
ರ ಾ ಬ ಿ ನ ್
ರ ಾ ಡ ್ ನ ೆ
ರ ೋ ಲ ಂ ಡ ್   ಹ ೋ ಲ ್ ಡ ರ ್
ರ ೂ ಪ ್   ಲ ೇ ಖ ಾ
ರ ಾ ಯ ್
ರ ಾ ಯ ್ ಡ ನ ್   ಹ ೇ ಯ ್ ಸ ್
ರ ು ಪ ೈ ಯ ಾ
ರ ೂ ಸ ೋ
ರ ಸ ೆ ಲ ್   ಕ ್ ರ ೋ ವ ಿ
ರ ು ಸ ್ ತ ಮ ್
ಸ ಾ ಹ ಸ ್
ಸ ಾ ಮ ರ ಾ
ಸ ಾ ಂ ಘ ಾ
ಸ ಾ ತ ್ ವ ಿ ಕ ್
ಸ ಬ ್   ಕ ಾ   ಉ ಸ ್ ತ ಾ ದ ್
ಸ ಬ ಾ
ಸ ಬ ೀ ಹ ಾ
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಕ ೆ ಥ ೋ ಲ ಿ ಕ ್
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಗ ರ ್ ಲ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್
ಸ ದ ್ ಗ ು ಣ
ಸ ಾ ಧ ಿ ಕ ಾ
ಸ ಾ ಧ ನ ಾ
ಸ ದ ೀ ಯ ಾ
ಸ ಹ ಸ ್ ರ ಜ ಿ ತ ್
ಸ ಹ ೀ ರ ಾ
ಸ ೆ ಂ ಟ ್   ಜ ಾ ನ ್   ದ   ಬ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಥ ಾ ಣ ೆ
ಸ ೆ ಂ ಟ ್   ಜ ೋ ಸ ೆ ಫ ್ ಸ ್   ಬ ಾ ಯ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಬ ೆ ಂ ಗ ಳ ೂ ರ ು
ಸ ೆ ಂ ಟ ್   ಲ ್ ಯ ು ಕ ಿ ಯ ನ ್   ಟ ವ ರ ್
ಸ ೆ ಂ ಟ ್   ಒ ಲ ಾ ಫ ್ ಸ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ರ ್
ಸ ೇ ಂ ಟ ್   ಒ ಲ ಾ ವ ್ ಸ ್   ಮ ೆ ಡ ಲ ್
ಸ ೇ ಂ ಟ ್   ಒ ಲ ಾ ವ ್ ಸ ್   ಮ ೆ ಡ ಲ ್   ವ ಿ ತ ್   ಓ ಕ ್   ಬ ್ ರ ್ ಯ ಾ ಂ ಚ ್
ಸ ಖ ೀ   ರ ಾ ಬ ಿ ನ ್
ಸ ಲ ಮ ಾ
ಸ ಲ ಾ ಮ ಾ
ಸ ಲ ್ ಲ ್
ಸ ಮ ರ ಾ
ಸ ಮ ಯ ಾ ಪ ು ರ ಂ
ಸ ಮ ಿ ತ ್
ಸ ಾ ನ ್   ಡ ೀ ಗ ೋ
ಸ ಾ ನ ್   ಜ ೋ ಸ ್
ಸ ಂ ಧ ್ ಯ ಾ   ಛ ಾ ಯ ಾ
ಸ ಾ ಂ ಘ ೀ
ಸ ಾ ಂ ಝ ್   ಕ ಿ   ಬ ೆ ಲ ಾ
ಸ ಾ ಂ ಝ ್   ಸ ವ ೇ ರ ಾ
ಸ ಂ ತ   ಜ ನ ಾ ಬ ೀ
ಸ ಂ ಯ ೋ ಗ ಿ ತ ಾ
ಸ ಾ ರ ಾ   ಜ ಹ ಾ   ಹ ಮ ಾ ರ ಾ
ಸ ರ ಾ
ಸ ರ ಳ ಾ
ಸ ರ ಂ
ಸ ರ ್ ಬ ಾ ನ ಿ
ಸ ತ ್ ವ ತ ್
ಸ ್ ಕ ಿ ಲ ೆ ಸ ಿ ಯ ನ ್
ಶ ಾ ನ ್ ಫ ೆ ಲ ್ ಡ ್
ಸ ್ ಕ ೌ ಟ ಿ ಂ ಗ ್
ಸ ೀ ಮ ೀ ನ ್
ಸ ೆ ರ ೆ ನ ೋ
ಶ ಾ ಯ ದ ್
ಶ ಾ ಗ ಿ ರ ್ ದ ್
ಶ ಾ ಹ   ಬ ೆ ಹ ರ ಾ ಮ ್
ಶ ಹ ೀ ದ ್   ಭ ಗ ತ ್   ಸ ಿ ಂ ಗ ್
ಶ ಹ ೀ ನ ್ ಹ ಾ
ಶ ೈ ಲ ್   ಸ ು ತ ಾ
ಶ ಾ ಯ ರ ್
ಶ ಕ ು ರ ಾ
ಶ ಂ ಪ ಾ
ಶ ಂ ಕ ರ ಲ ಾ ಲ ್
ಶ ರ ಾ ಬ ಿ
ಶ ೌ ಹ ರ ್
ಶ ಾ ನ ಾ
ಶ ೌ ರ ್ ಯ ಾ   ಚ ಕ ್ ರ
ಶ ೆ ಲ ್
ಶ ಿ ವ ಾ
ಶ ೋ ಯ ೆ ಬ ್   ಮ ಲ ಿ ಕ ್
ಶ ್ ರ ೀ ಲ ೇ ಖ ಾ
ಶ ್ ರ ೀ ಮ ತ ್
ಶ ು ಭ ಾ ಶ ೀ ಷ ್
ಶ ು ಭ ದ ಾ
ಶ ು ಭ ಾ ಂ ಗ ್
ಶ ು ಂ ಭ ನ ಾ ಶ ಿ ನ ಿ
ಸ ಿ ಬ ್ ಲ ೆ
ಸ ಿ ದ ್ ಧ ೂ
ಸ ಿ ಗ ್ ನ ಿ   ಆ ವ ಾ ರ ್ ಡ ್
ಸ ಿ ಮ ್ ಮ ಾ ಂ ಡ ್
ಸ ಿ ಂ ಧ ು ‌ ದ ು ರ ್ ಗ ್
ಸ ಿ ಪ ಾ ಹ ಸ ಲ ಾ ರ ್
ಸ ೋ ಢ ಿ
ಸ ೋ ಂ ಮ ಕ ಾ ಂ ತ ್
ಸ ೂ ದ ್
ಸ ೌ ತ ್   ಕ ೊ ರ ಿ ಯ ಾ
ಶ ್ ರ ೀ   ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ ಾ   ವ ಿ ದ ್ ಯ ಾ ಶ ಾ ಲ ಾ ,   ಮ ೈ ಸ ೂ ರ ್
ಸ ೃ ಷ ್ ಟ ಿ
ಶ ಿ ವ ೈ ಕ ು ಂ ಟ ಂ
ಸ ್ ಟ ್ ರ ಾ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ು ಚ ಿ ತ ್ ರ ಾ
ಸ ು ಧ ೀ ರ ್   ನ ಾ ಯ ಕ ್
ಸ ು ಮ ೇ ರ ಾ
ಸ ು ಮ ಯ ್ ಯ ಾ
ಸ ು ನ ್   ಮ ೆ ರ ೀ   ಲ ೈ ಲ ಾ
ಸ ನ ್ ‌ ಓ ಪ ್ ಟ ಾ
ಸ ು ಪ ೇ ಕ ರ ್
ಸ ು ಪ ೆ ರ ಾ ಗ ು ಯ ್
ಸ ೂ ರ ್ ಯ   ಪ ಹ ರ ್
ಸ ು ಶ ೀ ಲ ್
ಸ ು ವ ರ ್ ಚ ಲ ಾ
ಸ ್ ವ ರ ಾ ಜ ್
ಸ ್ ವ ಾ ಮ ಿ ನ ಾ ಥ ್
ಸ ್ ವ ರ ಾ ಜ ್   ಇ ಂ ಜ ಿ ನ ್ ಸ ್
ತ ಾ ದ ್ ಗ ್
ತ ಾ ಹ ಾ
ತ ೈ ವ ಾ ನ ್   ಸ ್ ಟ ್ ರ ೈ ಟ ್
ತ ಾ ಲ ಾ ಬ ಂ ದ ಿ
ತ ಲ ಿ ಸ ್ ಮ ಾ
ಟ ್ ಯ ಾ ಲ ಿ ಸ ್
ತ ಾ ನ ್ ಸ ಾ
ತ ಾ ನ ್ ಸ ಿ ನ ್
ತ ನ ್ ವ ೀ ರ ್   ಮ ೆ ಹ ್ ದ ಿ
ತ ಪ ಸ ್
ಟ ೇ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ
ತ ತ ಿ ನ ಿ
ತ ಾ ವ ್ ಸ ೆ
ತ ವ ಾ ಂ ಡ   ಮ ು ಪ ಾ ರ ಿ ವ
ತ ೇ ಜ ೀ ಬ ್
ತ ೇ ಜ ಸ ್
ಟ ೆ ಂ ಪ ಲ ್ ಟ ನ ್
ಟ ೆ ರ ಾ   ತ ಾ ಲ ಿ
ಥ ಾ ನ ೆ ದ ಾ ರ ್
ದ   ಪ ಯ ೊ ನ ೀ ರ ್   ( ಡ ೈ ಲ ಿ )
ತ ೆ ಲ ್ ಮ ಾ
ತ ೆ ರ ೇ ಸ ಿ ಯ ಾ
ಥ ಿ ಶ ್ ಬ ೆ
ತ ೊ ರ ಿ ಂ ಗ ್ ಟ ನ ್   ರ ೋ ಡ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಟ ಿ ಮ ್ ‌ ಕ ಿ ನ ್
ತ ಿ ರ ು ಕ ್ ಕ ೊ ಟ ್ ಟ ಿ ಯ ೂ ರ ್
ಟ ೈ ಟ ನ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಟ ೋ ಕ ಾ ಂ ಟ ಿ ನ ್ ಸ ್
ಟ ಾ ಮ ೀ
ಟ ೋ ಂ ಗ ನ ೋ ಕ ್ ಸ ಿ   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ತ ೂ ರ ್
ಟ ೋ ಟ ಲ ್
ಟ ್ ರ ೆ ವ ರ ್   ಜ ೆ ಸ ್ ಟ ಿ
ತ ್ ರ ಿ ಲ ೋ ಕ ಚ ನ ್
ತ ್ ರ ಿ ಸ ್ ತ ನ ಾ
ಟ ್ ರ ೂ ಡ ್
ತ ು ಷ ಾ ರ ್
ಟ ೂ - ಸ ್ ಟ ೆ ಪ ್
ತ ್ ಯ ಾ ಗ ರ ಾ ಜ
ತ ್ ಯ ಾ ಗ ರ ಾ ಜ
ಉ ದ ಾ   ವ ಲ ಾ ವ ೆ
ಉ ದ ಯ ್   ಪ ು ರ ್
ಉ ಮ ಾ ಮ ಾ
ಉ ಮ ಾ ಶ ಂ ಕ ರ ್
ಯ ೂ ನ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಯ ೂ ನ ಿ ಟ ೆ ಕ ್
ಯ ು ನ ಿ ಟ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ೊ ಲ ರ ೆ ಡ ೊ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ೆ ಂ ಟ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ೋ ಬ ೋ ರ ೋ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ನ ೇ ವ ಡ ಾ
ಯ ು ನ ು ನ ್ ‌ ಕ ್ ವ ಾ ಂ ಡ ಿ ಯ ಂ
ಅ ರ ್ ಬ ಾ ನ ಾ
ಉ ತ ್ ಸ ಾ
ಉ ತ ್ ತ ರ
ವ ಡ ್ ವ ೇ ಕ ರ ್
ವ ಸ ು ಂ ಧ ರ
ವ ೇ ದ ಿ
ವ ೀ ರ ಭ ೂ ಮ ್
ವ ೀ ರ ೂ   ದ ಾ ದ ಾ
ವ ಿ ಭ ೂ ಷ ಣ ್
ವ ಿ ಮ ೋ ಹ ಿ ನ ಿ
ವ ಿ ಪ ಟ ್
ವ ಿ ರ ಿ ಬ ಸ ್   ಯ ು ನ ಿ ಟ ಿ ಸ ್
ವ ರ ್ ಚ ು ಯ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ೆ ನ ಡ ಾ
ವ ಿ ಶ ್ ವ ರ ತ ್
ವ ಿ ವ ೇ ಕ ್   ರ ಜ ದ ಾ ನ ್
ವ ೋ ಲ ್ ಟ ಾ ಸ ್
ವ ಾ ಧ ವ ನ ್
ವ ಫ ಾ ದ ಾ ರ ್
ವ ಾ ಫ ಿ ಯ ಾ
ವ ಹ ೀ ಬ ಾ
ವ ಜ ೀ ಹ ್
ವ ಾ ಲ ಿ ಯ ಾ
ವ ಾ ರ ೆ ನ ್   ಸ ್ ಕ ಾ ಟ ್
ವ ೇ ವ ್ ರ ಿ - ಸ ೆ ಂ ಟ ್ - ಕ ್ ಯ ಾ ಥ ರ ೀ ನ ್
ವ ೇ ಲ ್ ಹ ಾ ಮ ್   ಬ ಾ ಯ ್ ಸ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಡ ೆ ಹ ್ ರ ಾ ಡ ೂ ನ ್
ಪ ಶ ್ ಚ ಿ ಮ   ಬ ಂ ಗ ಾ ಲ
ವ ್ ಹ ಿ ಸ ್ ಲ ರ ್
ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ವ ಿ ಲ ್ ಹ ಿ ಯ ಮ ್ ಸ ್
ವ ಿ ಲ ್ ಮ ಾ
ವ ಿ ನ ್ ನ ಿ ಪ ೆ ಗ ್
ವ ೂ ಡ ಿ ನ ್ ‌ ವ ಿ ಲ ್ ಲ ೆ   ಫ ೋ ರ ್ ‌ ಸ ್ ಕ ್ ವ ೇ ರ ್
ರ ೆ ಸ ್ ಲ ಿ ಂ ಗ ್
ವ ಿ ಂ ಧ ಮ ್
ಯ ಾ ಂ ಡ ೆ ಡ ್
ಯ ತ ಿ
ಯ ತ ೀ
ಯ ವ ಾ ಲ ್ ಕ ರ ್
ಯ ೇ   ಪ ್ ಯ ಾ ರ ್   ನ ಹ ೀ
ಎ ಲ ್ ಲ ೋ ಸ ್ ಟ ೋ ನ ್
ಯ ೆ ಲ ್ ಲ ೋ ಸ ್ ಟ ೋ ನ ್
ಯ ೋ ಗ ಿ
ಯ ೂ ಸ ು ಫ ್   ಯ ೋ ಹ ಾ ನ ಾ
ಝ ಾ ಚ ೆ ಯ ಸ ್
ಜ ಖ ್ ಮ ೀ   ಜ ಮ ೀ ನ ್
ಜ ಾ ಂ ಬ ಿ ಯ ಾ
ಜ ೆ ನ ್ ಸ ಾ ರ ್
ಝ ೋ ಚ ಾ
ಜ ು ಲ ್ ಫ ಕ ರ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಯ ಿ ನ ಾ
ಆ ಮ ೀ ರ ಾ
ಆ ಂ ಧ ಿ ಯ ಾ ಂ
ಆ ಪ ್   ಕ ಾ   ಪ ್ ಯ ಾ ರ ್
ಆ ಶ ಿ ಷ ್
ಅ ಬ ಾ ದ ಿ ಯ ಾ
ಅ ಬ ್ ದ ು ಲ ್   ಗ ಫ ೂ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಕ ್
ಅ ಬ ್ ದ ು ಲ ್   ಖ ಾ ಲ ಿ ಕ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಜ ಾ ನ ್ ನ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ವ ರ ೀ ತ ್
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಬ ೂ ರ ್
ಅ ಬ ್ ದ ು ಸ ್   ಶ ಕ ೂ ರ ್
ಏ ಬ ೆ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಅ ಭ ೀ ರ ು
ಅ ಭ ಿ ಶ ೋ ಕ ್
ಅ ಭ ಿ ಸ ು ಮ ತ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ರ ್ ಕ ೋ ಪ ೊ ಲ ೀ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಅ ದ ಗ ಾ ಂ ವ ್   ಬ ು ಜ ು ರ ್ ಗ ್
ಅ ಧ ಿ ಕ ಾ ರ ಿ
ಅ ಧ ಿ ವ ರ ್
ಆ ಡ ಿ ಡ ಾ ಸ ್
ಅ ಗ ಸ ್ ತ ಿ
ಅ ಗ ್ ನ ಿ   ಮ ೋ ರ ್ ಚ ಾ
ಅ ಗ ್ ರ ಪ ೂ ಜ ್ ಯ
ಅ ಹ ಮ ದ ್   ಅ ಲ ್ - ಬ ು ನ ಿ
ಅ ಹ ್ ನ ಾ ತ ್
ಏ ರ ್   ಫ ್ ರ ಾ ನ ್ ಸ ್   ಕ ೆ ಎ ಲ ್ ಎ ಂ   ಗ ್ ರ ೂ ಪ ್
ಏ ರ ್   ಮ ೇ ಲ ್
ಏ ರ ೆ ಲ ್
ಅ ಜ ಾ ತ ್ ‌ ಶ ತ ್ ರ ು
ಅ ಜ ಯ ್
ಅ ಜ ್ ‌ ಗ ೈ ನ ್
ಅ ಜ ಿ ತ ೇ ಶ ್
ಅ ಜ ಿ ಲ ಾ
ಅ ಜ ನ ಬ ಿ   ಸ ಾ ಯ ಾ
ಆ ಕ ಾ ರ ್
ಅ ಕ ಲ ್ ಮ ಶ ್
ಅ ಕ ್ ಷ ಿ ತ ್
ಅ ಕ ು ಲ ್
ಅ ಲ ಾ ಬ ಾ ಮ ಾ
ಅ ಲ ಾ ದ ೀ ನ ್   ನ ಾ ಲ ೆ ಡ ್ ಜ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಅ ಲ ಖ ್   ನ ಿ ರ ಂ ಜ ನ ್
‌ ಅ ಲ ನ ್   ಇ ಗ ್ ಲ ೆ ಸ ್ ‌ ಡ ನ ್
ಅ ಲ ್ ಬ ಟ ್ ರ ಾ ಸ ್
ಅ ಲ ್ ಬ ೇ ಲ ೀ
ಅ ಲ ್ ಬ ರ ್ ಟ ್   ಮ ೆ ಡ ಲ ್
ಅ ಲ ೀ ಮ ಾ
ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ರ ್   ಡ ್ ಯ ೂ ಮ ಾ ಸ ್
ಆ ಲ ್ ‌ ಫ ್ ರ ೆ ಡ ್   ಟ ೆ ನ ಿ ಸ ನ ್
ಆ ಲ ಿ ಬ ಾ ಗ ್
ಅ ಲ ಿ ಮ ಾ
ಅ ಲ ಹ ಾ ಬ ಾ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಲ ಾ ನ ್   ಗ ್ ರ ೀ ನ ್ ‌ ಸ ್ ಪ ಾ ನ ್
ಆ ಲ ್ ವ ಿ ನ ್
ಅ ಮ ಾ ಂ ಡ ಾ
ಅ ಮ ಾ ಲ ಿ ಯ ಾ
ಅ ಮ ನ ಿ
ಅ ಮ ೆ ರ ್ ಜ ಿ ನ ್
ಅ ಮ ೇ ಯ
ಅ ಮ ಿ ತ ್
ಅ ಮ ೋ ಹ ಾ
ಅ ನ ಲ ೀ ಸ ್
ಅ ನ ಾ ಮ ಯ ್
ಅ ನ ಂ ಗ ್
ಎ ನ ಸ ್ ತ ೇ ಷ ಿ ಯ ಾ
ಅ ಂ ಧ ಿ   ಗ ಲ ೀ
ಅ ಂ ಜ ಾ ನ ್   ರ ಾ ಹ ೇ
ಅ ನ ್ ನ ಲ ೀ ಸ ್
ಅ ಂ ಶ ು ಮ ಾ ನ ್
ಏ ಫ ್ ರ ಡ ೈ ಟ ್
ಅ ರ ಗ ಾ ನ ್
ಅ ರ ಾ ರ ಿ ಯ ಾ
ಆ ರ ್ ಚ ರ ್
ಅ ರ ಿ ಥ ಾ   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಅ ರ ಿ ಯ ಲ ೂ ರ ್
ಆ ರ ್ ಮ ಿ ಲ ಿ
ಆ ರ ್ ಥ ರ ್
ಅ ರ ು ಣ ಾ
ಆ ರ ್ ವ ಿ ನ ್
ಅ ರ ವ ಿ ಂ ದ ್
ಅ ಸ ನ ್ ಸ ೋ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಸ ್ ಗ ರ ್
ಆ ಶ ್ ‌ ಬ ೈ
ಅ ಶ ೋ ಕ ್   ನ ಗ ರ ್
ಅ ಷ ್ ಟ ಪ ು ತ ್ ರ ೆ
ಅ ರ ್ ಸ ನ ಾ ಡ ಾ
ಅ ತ ೀ ಂ ದ ್ ರ ಜ ೀ ತ ್
ಆ ಗ ಸ ್ ಟ ಸ ್
ಔ ರ ತ ್   ಔ ರ ್   ಪ ತ ್ ಥ ರ ್
ಔ ರ ತ ್   ಕ ಾ   ಇ ಂ ತ ೆ ಕ ಾ ಮ ್
ಆ ರ ್ ಯ ಾ ನ ್
ಅ ವ ಿ ಷ ್ ಕ ಾ   ಗ ು ಣ ವ ರ ್ ಧ ನ ೆ
ಅ ವ ಾ ಮ ್
ಆ ವ ಾ ರ ಾ   ಶ ೆ ಹ ಝ ಾ ದ ೀ
ಆ ಯ ಾ   ಸ ಾ ವ ನ ್   ಝ ೂ ಮ ್   ಕ ೆ
ಆ ಯ ಾ   ತ ೂ ಫ ಾ ನ ್
ಬ ಾ ಪ ್   ನ ಂ ಬ ರ ೀ   ಬ ೆ ಟ ಾ   ದ ಸ ್   ನ ಂ ಬ ರ ೀ
ಬ ಾ ವ ರ ೀ
ಬ ಾ ಜ ್
ಬ ಾ ಝ ್
ಬ ಾ ಬ ಾ
ಬ ದ ಿ ಯ ಾ
ಬ ದ ಮ ಾ ಶ ್
ಬ ದ ್ ರ ಿ
ಬ ಾ ದ ಶ ಾ ನ ಗ ರ ್
ಬ ಾ ದ ಶ ಾ ಪ ು ರ ್
ಬ ಾ ಗ ್ ‌ ಬ ಹ ್ ರ ಾ
ಬ ಾ ಜ ಾ   ಕ ್ ಯ ಾ ಲ ಿ ಫ ೋ ರ ್ ನ ಿ ಯ ಾ
ಬ ಾ ಲ ಾ ಜ ೀ
ಬ ಲ ೌ ಡ ಾ   ತ ಕ ು ನ ್
ಬ ಲ ವ ೀ ರ ್
ಬ ಲ ್ ಲ ಿ
ಬ ಾ ಲ ಿ
ಬ ಾ ಲ ್ ಮ ೆ ರ ್   ಲ ಾ ರ ೀ
ಬ ಲ ರ ಾ ಮ ್   ಶ ್ ರ ೀ ಕ ೃ ಷ ್ ಣ
ಬ ಮ ನ ್ ‌ ಹ ೇ ರ ಾ
ಬ ಂ ಬ ಾ ಯ ್   ಕ ೀ   ಬ ಿ ಲ ್ ಲ ಿ
ಬ ನ ಾ ರ ್
ಬ ಾ ಣ ಭ ಟ ್ ಟ
ಬ ಂ ದ ೇ ರ ಾ
ಬ ಂ ಧ ನ ್   ಕ ಚ ್ ಚ ೆ   ಧ ಾ ರ ್ ಗ ೋ ಂ   ಕ ಾ
ಬ ್ ಯ ಾ ಂ ಕ ಾ ಕ ್
ಬ ಂ ಜ ರ ನ ್
ಬ ಂ ಕ ತ ಾ
ಬ ಾ ಂ ಕ ಿ   ಸ ಾ ನ ್ ವ ರ ಿ ಯ ಾ
ಬ ಂ ಕ ಿ ಮ ಚ ಂ ದ ್ ರ
ಬ ನ ್ ಮ ಂ ಖ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ನ ್ ಸ ಾ ರ ಿ
ಬ ನ ್ ಸ ಿ   ಪ ಹ ಾ ರ ್ ‌ ಪ ು ರ ್
ಬ ನ ್ ಸ ಿ ಪ ು ರ ್
ಬ ಾ ರ ಾ ತ ಿ
ಬ ರ ್ ದ ್
ಬ ರ ್ ಲ ಾ
ಬ ಾ ರ ್ ‌ ನ ಗ ರ ್
ಬ ಾ ರ ್ ಪ ೇ ಟ
ಬ ರ ್
ಬ ಾ ಸ ಬ ಿ
ಬ ಸ ವ ಾ   ಸ ಾ ಗ ರ ್   ಡ ್ ಯ ಾ ಮ ್
ಬ ಸ ್ ಬ ಾ ಸ ್
ಬ ಶ ರ ್ ತ ಗ ಂ ಜ ್
ಬ ಸ ಮ ಾ
ಬ ಾ ಜ ಾ ರ ್   ಬ ಂ ದ ್   ಕ ರ ೋ
ಬ ೆ ಕ ್   ಟ ೆ ಲ ್
ಬ ೇ ಗ ಮ ್   ಅ ಖ ್ ತ ರ ್
ಬ ೆ ಜ ್ ಯ ೂ ನ ಿ
ಬ ೆ ಯ ಿ ಮ ಾ ನ ್
ಬ ೆ ಲ ್   ಸ ೌ ತ ್
ಬ ೆ ನ ್   ಔ ಕ ್ ರ ೀ
ಬ ರ ್ ಜ ರ ್   ಪ ೇ ಂ ಟ ್ ಸ ್
ಬ ೀ ಟ ೆ ಲ ್ ಸ ್   ಮ ನ ್
ಬ ೆ ವ ೆ ರ ್ ಲ ಿ   ಸ ಿ ಲ ್ ಸ ್
ಭ ಾ ಭ ರ ್
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ಗ ತ ್
ಭ ಗ ವ ಂ ತ ್ ‌ ಜ ೋ ತ ್
ಭ ೈ ರ ವ ್
ಭ ಜ ರ ಾ ಮ ್
ಭ ಾ ನ ು ಪ ್ ರ ಿ ಯ ಾ
ಭ ರ ೋ ಸ ಾ
ಭ ವ ಾ ನ ೀ   ಭ ಟ ್ ಟ ಾ ಚ ಾ ರ ್ ಯ
ಭ ವ ಾ ನ ಿ   ಮ ಂ ಡ ಿ
ಭ ೀ ರ ್ ‌ ಪ ು ರ ್
ಬ ಿ ಎ ಚ ್ ಇ ಎ ಲ ್
ಭ ಿ ವ ಾ ಂ ಡ ಿ   ರ ೋ ಡ ್
ಭ ೋ ಂ ಡ ಾ ವ ೆ
ಭ ು ಚ ್ ಚ ು
ಭ ು ಗ ಾ ವ ್
ಭ ು ವ ನ ೇ ಶ ್
ಭ ು ವ ನ ೇ ಶ ್ ವ ರ ಿ   ಹ ಿ ಂ ದ ು
ಬ ಿ ಜ ಲ ೀ
ಬ ಿ ಜ ು ರ ೀ
ಬ ಿ ಲ ಹ ರ ್   ಘ ಾ ಟ ್
ಬ ಿ ಂ ದ ು
ಬ ಿ ರ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಿ ಷ ೇ ನ ್ ಪ ು ರ ್
ಬ ಿ ತ ್ ರ ಾ ಗ ು ಂ ಟ ಾ
ಬ ಾ ಂ ಬ ೆ   ರ ೇ ಸ ್   ಕ ೋ ರ ್ ಸ ್
ಬ ೋ ನ ್ ಸ ೆ ಲ ್ ಲ ಿ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ೊ ರ ಧ ಲ ್
ಬ ೋ ರ ಗ ಾ ವ ಕ ರ ್
ಬ ೋ ರ ್ ನ ಿ
ಬ ಾ ರ ್ ನ ್ ‌ ಹ ೆ ಮ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಸ ್ ಕ ್ ‌ ಬ ೀ ಕ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ಕ ್ ಸ ರ ್
ಬ ್ ರ ್ ಯ ಾ ಡ ್   ಪ ಿ ಟ ್
ಬ ್ ರ ಾ ಝ ಾ ವ ಿ ಲ ್ ಲ ೆ
ಬ ್ ರ ಿ ಂ ದ ಾ
ಬ ್ ರ ೌ ನ ್ ‌ ಲ ೊ   ಮ ೆ ಡ ಲ ್
ಬ ್ ರ ೂ ಸ ್   ಫ ್ ರ ೆ ಂ ಚ ್
ಬ ್ ರ ೂ ಸ ್   ಲ ಾ ಯ ರ ್ ಡ ್
ಬ ್ ರ ೂ ಸ ್   ವ ಿ ಲ ಿ ಸ ್
ಬ ್ ರ ು ನ ೈ
ಬ ್ ರ ೂ ನ ೈ
ಬ ು ಕ ಿ ತ ್   ಬ ರ ಿ ಸ ನ ್   ಸ ೆ ಲ ತ ಾ ನ ್
ಬ ು ರ ಾ ನ ್
ಬ ು ಢ ವ ಾ ಲ ್
ಬ ಿ ಜ ನ ೆ ಸ ್   ಸ ್ ಟ ಾ ಂ ಡ ರ ್ ಡ ್
ಕ ಾ ಲ ಂ
ಕ ್ ಯ ಾ ಲ ಿ ಪ ್ ಸ ೋ
ಕ ್ ಯ ಾ ಂ ಡ ಿ ಡ ಾ
ಕ ೇ ಪ ್   ಕ ಾ ಡ ್
ಕ ೇ ಪ ್   ಫ ್ ಲ ಾ ಟ ರ ಿ
ಕ ್ ಯ ಾ ಪ ಿ ಲ ಾ ನ ೊ   ಸ ಸ ್ ಪ ೆ ನ ್ ಷ ನ ್
ಕ ್ ಯ ಾ ಪ ೊ ಡ ಿ ಸ ್ ಟ ್ ರ ಿ ಯ ಾ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ್ ಯ ಾ ಪ ್ ಟ ನ ್   ಶ ೆ ರ ೂ
ಕ ೆ ರ ೆ ಬ ಿ ಯ ನ ್
ಕ ಾ ರ ್ ಲ ್
ಕ ಾ ರ ್ ಮ ೆ ಲ ್   ಕ ಾ ನ ್ ವ ೆ ಂ ಟ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಾ ಣ ಕ ್ ಯ ಾ   ಪ ು ರ ಿ
ಕ ಾ ರ ್ ಟ ೇ ರ ಟ ್
ಕ ಸ ್ ಕ ಟ ಾ
ಕ ್ ಯ ಥ ೆ ಡ ್ ರ ಲ ್   ಅ ಂ ಡ ್   ಜ ಾ ನ ್   ಕ ೊ ನ ್ ನ ನ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಮ ು ಂ ಬ ೈ
ಸ ೆ ಲ ೆ ಬ ್ ರ ೇ ಶ ನ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಟ ಿ
ಸ ೆ ಂ ಚ ು ರ ಿ   ಸ ಂ ಗ ಬ ಾ ದ ್
ಚ ೈ ತ ನ ್ ಯ   ಇ ಂ ಗ ್ ಲ ಿ ಷ ್   ಮ ೀ ಡ ಿ ಯ ಂ   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ತ ಿ ರ ು ಪ ತ ಿ
ಚ ಲ ್ ತ ೀ   ಕ ಾ   ನ ಾ ಮ ್   ಗ ಾ ಢ ೀ
ಚ ಂ ಬ ಲ ್   ಕ ೆ   ಡ ಾ ಕ ೂ
ಚ ಂ ಪ ಕ ಲ ೀ
ಚ ಂ ದ ೇ ಲ ್
ಚ ಂ ದ ್ ರ ಶ ೇ ಖ ರ ್   ಆ ಜ ಾ ದ ್
ಚ ೈ ನ ಲ ್
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಮ ್ ಯ ಾ ನ ್ ಸ ಾ ನ ್
ಚ ಾ ರ ು ಲ ತ ಾ
ಚ ೆ ಮ ಿ ನ ್   ಡ ಿ   ಫ ೆ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಚ ೆ ನ ಾ ಬ ್
ಚ ೆ ನ ್ ನ ೈ   ಪ ೆ ಟ ್ ರ ೋ
ಚ ೇ ತ ನ ್
ಛ ಟ ್   ಮ ಯ ್ ಯ ಾ   ಕ ಿ   ಮ ಹ ಿ ಮ ಾ
ಛ ಾ ತ ್ ರ ೆ
ಛ ಿ ಂ ದ ಾ
ಛ ು ಪ ಾ   ಛ ು ಪ ೀ
ಚ ಿ ಕ ್ ಕ ೋ ಡ ಿ   ರ ೋ ಡ ್
ಚ ಿ ಂ ಚ ವ ಾ ಡ ್
ಚ ಿ ರ ಂ ತ ನ ್
ಕ ್ ರ ಿ ಸ ್ ಮ ಸ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ಚ ು ನ ೌ ತ ಿ
ಚ ರ ್ ಚ ್   ಆ ಫ ್   ದ   ಓ ಪ ನ ್   ಡ ೋ ರ ್
ಸ ಿ ಪ ್ ಲ ಾ
ಕ ್ ಲ ಾ ರ ಿ ಮ ೊ ಂ ಡ ಿ
ಕ ್ ಲ ಾ ಡ ಿ ಯ ಾ
ಕ ್ ಲ ೆ
ಕ ್ ಲ ೇ
ಕ ನ ್ ‌ ಫ ್ ಯ ೂ ಶ ಿ ಯ ಸ ್
ಕ ಾ ಪ ್ ಲ ೆ   ಮ ೆ ಡ ಲ ್
ಕ ೋ ರ ಮ ಂ ಡ ಲ ್   ಫ ರ ್ ಟ ಿ ಲ ೈ ಸ ರ ್ ಸ ್
ಕ ್ ರ ಾ ನ ್   ಫ ೀ ಲ ್ ಡ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ್ ರ ಿ ಯ ೇ ಟ ಿ ವ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ಸ ಿ ಕ ಾ
ಡ ಾ ಬ ರ ್   ಫ ಾ ರ ್ ಮ
ಡ ಕ ಾ ಯ ್ ತ ್
ಡ ಖ ್ ಲ ಾ
ಡ ಾ ಕ ೊ ರ ್
ಡ ಾ ಕ ೂ   ಬ ಿ ಜ ಲ ಿ
ದ ಲ ೆ ವ ಿ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ದ ಲ ಿ ಲ ಾ
ದ ಾ ಮ ಿ ನ ಿ
ದ ಾ ನ ಾ   ಪ ಾ ನ ಿ
ಡ ್ ಯ ಾ ನ ಿ   ಸ ಾ ಯ ರ ್
ದ ರ ನ ಾ ರ ಿ ಕ ್
ದ ಶ ರ ಾ
ದ ಾ ಥ ರ ೇ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಮ ು ಟ ೆ ಂ ಡ ರ ಾ
ದ ಾ ವ ಪ ೆ ಚ ್
ದ ೀ ಬ ಿ ಯ ಾ
ಡ ೆ ಕ ್ ಲ ೇ ನ ್
ಡ ೀ ರ ಿ
ದ ೀ ವ ಾ ನ ಗ ೀ
ಡ ೆ ಲ ಾ ವ ೆ ರ ್
ಡ ೆ ಲ ಾ ವ ೇ ರ ್
ಡ ಿ ಯ ೊ ಲ ್
ಡ ೆ ರ ಿ ಕ ಾ
ಡ ೆ ಸ ್ ಕ ಾ ರ ್ ಟ ಿ ಸ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಗ ್ ರ ೂ ಪ ್
ದ ೇ ಶ ್   ಶ ತ ್ ರ ು
ದ ೇ ವ ಯ ು ಶ ್
ದ ೇ ವ ೇ ಶ ್
ದ ೇ ವ ಪ ು ರ ಾ
ದ ೇ ವ ರ ತ ್
ಧ ಾ ನ ೇ ಶ ್
ಢ ಾ ಡ ್ ರ ಿ ಯ ಾ
ಧ ಾ ಡ ್ ವ ೈ ವ ಾ ಲ ೆ
ಧ ಮ ೊ ರ ಾ
ಧ ನ ಶ ್ ರ ೀ
ಧ ರ ್ ಮ ಪ ು ರ ್   ಹ ಿ ಮ ಾ ಚ ಲ ್
ಧ ರ ು ಣ ಾ
ಧ ೋ ಂ ಡ ಿ
ದ ಿ ಲ ್   ದ ಿ ಯ ಾ   ದ ರ ್ ದ ್   ಲ ಿ ಯ ಾ
ದ ಿ ಲ ್   ಹ ೀ   ದ ಿ ಲ ್   ಮ ೇ
ದ ಿ ಲ ್   ತ ು ಝ ್   ಕ ೊ   ದ ಿ ಯ ಾ
ದ ಿ ಮ ೋ ವ ್
ದ ಿ ಂ ಡ ಿ ಗ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ಿ ವ ಜ ೋ ತ ್
ದ ೋ   ದ ೂ ಲ ್ ಹ ೆ
ದ ೋ   ಗ ಜ ್   ಜ ಮ ೀ ನ ್   ಕ ೆ   ನ ೀ ಚ ೆ
ದ ೋ   ರ ಾ ಸ ್ ತ ೆ
ದ ೋ   ರ ಹ ಾ
ಡ ೋ ಲ ತ ೀ   ನ ೈ ಯ ಾ
ದ ೊ ಂ ಬ ಿ ವ ಿ ಲ ಿ
ಡ ೊ ನ ಾ ಲ ್ ಡ ್   ಟ ್ ರ ಂ ಪ ್
ದ ೂ ರ ್   ಗ ಗ ನ ್   ಕ ೀ   ಛ ಾ ವ   ಮ ೇ
ಡ ೊ ರ ಿ
ಡ ು ಂ ಬ ್ ರ ಾ
ಡ ಂ ಕ ನ ್   ಫ ್ ಲ ೆ ಚ ರ ್
ಈ ಡ ್ ಸ ್
ಈ ಮ ನ ್
ಎ ಕ ್ ರ ಿ ನ ್ ಸ ್
ಎ ಡ ್ ಡ ೀ
ಎ ಡ ್ ವ ಿ ನ ಾ
ಈ ಲ ೀ ನ ್
ಈ ಥ ್ ನ ಿ
ಏ ಕ ್   ಹ ೀ   ರ ಾ ಸ ್ ತ ಾ
ಏ ಕ ್   ನ ಹ ಾ   ಇ ತ ಿ ಹ ಾ ಸ ್
ಏ ಕ ್   ನ ಯ ಾ   ರ ಿ ಶ ್ ತ ಾ
ಎ ಕ ್ ರ ಮ ್
ಏ ಕ ್ ರ ಾ ಮ ್
ಈ ಲ ಿ ಯ ಟ ್
ಎ ಲ ಿ ಜ ಬ ೆ ತ ್   ಟ ೇ ಲ ರ ್
ಎ ಲ ್ ಯ ಾ ಸ ್
ಎ ಂ ಡ ೆ ಸ ಾ
ಎ ಜ ರ ್ ‌ ಜ ೋ ಗ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಚ ್
ಎ ಸ ್ ‌ ಕ ಾ ರ ್ ಟ ್ ಸ ್
ಎ ಸ ್ ಕ ಾ ಲ ಿ ಸ ್
ಎ ಸ ್ ಟ ರ ್   ಇ ಂ ಡ ್
ಇ ಟ ಲ ನ ್   ಡ ೆ   ಯ ೆ ನ ೆ ಂ ಗ ಾ
ಎ ಥ ನ ್   ಅ ಲ ್ ಲ ೆ ನ ್   ಹ ೋ ಮ ್ ‌ ಸ ್ ಟ ೆ ಡ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಇ ತ ೋ ಷ ಾ
ಯ ೂ ರ ೋ ಹ ೈ ಪ ೋ
ಇ ವ ಾ ನ ್
ಫ ೇ ಬ ಿ ಯ ಾ
ಫ ಾ ಹ ಿ ಮ ್
ಫ ಕ ೀ ರ ್
ಫ ಲ ನ ಾ
ಫ ರ ಾ
ಫ ತ ೇ ಪ ು ರ ್   ಶ ೆ ಖ ಾ ವ ತ ಿ
ಫ ತ ಿ ಹ ಾ
ಫ ತ ್ ತ ಾ
ಫ ತ ್ ತ ಣ ವ ಾ ಲ ಾ
ಫ ಜ ಿ ಲ ್ ಕ ಾ
ಫ ೆ ನ ೆ ಲ ಾ
ಫ ೈ ನ ್   ಆ ರ ್ ಟ ್ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಸ ್ ಯ ಾ ನ ್   ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್ ಕ ೋ
ಫ ಿ ಯ ೋ ನ ಾ
ಫ ಿ ಯ ೋ ನ ಾ ನ ್
ಫ ಸ ್ ಟ ೆ ನ ರ ್ ಜ ಿ
ಫ ಿ ಶ ಿ ಂ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಆ ಸ ಿ ನ ್ ‌ ಬ ೊ ಯ ್ ನ ಿ
ಫ ೋ ರ ್ ಟ ್   ಬ ೆ ಂ ಗ ಿ ಶ ಾ
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ರ ಿ ಜ ್ ‌ ನ ೌ ವ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ು ಂ ಬ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ಗ ಿ ಲ ್ ‌ ಕ ಿ ಕ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ನ ೊ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ತ ಂ ಜ ಾ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ನ ಾ ಥ ನ ್   ಹ ಲ ೆ
ಫ ೋ ರ ್ ಟ ್   ಒ ಪ ್   ಡ ಿ   ರ ು ಜ ೆ ನ ್   ಹ ೋ ಕ ್ ಸ ೆ ಡ ್ ಜ ಿ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ಾ ಂ ಪ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ನ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಬ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಮ ಿ ತ ್
ಫ ೋ ರ ್ ಟ ್   ಟ ್ ರ ೆ ಗ ಂ ಟ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಕ ್ ಟ ೋ ರ ಿ ಯ ಾ
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಲ ಿ ಯ ಮ ್   ಅ ಂ ಡ ್   ಮ ೇ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಲ ಿ ಯ ಮ ್   ಹ ೆ ನ ್ ರ ಿ
ಫ ್ ರ ಾ ಂ ಕ ್
ಫ ್ ರ ೇ ಜ ಿ ಯ ರ ್
ಫ ್ ರ ೀ ಡ ಮ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಫ ್ ರ ೆ ಂ ಚ ್   ಅ ಂ ಡ ್   ಇ ಂ ಡ ಿ ಯ ನ ್   ವ ಾ ರ ್
ಫ ್ ರ ೆ ಸ ್ ನ ೋ   ಆ ರ ್ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಫ ು ಲ ್ ‌ ಬ ್ ರ ೈ ಟ ್
ಫ ್ ಯ ೂ ಚ ರ ್ ‌ ಮ ೀ ಡ ಿ ಯ ಾ   ಪ ಬ ್ ಲ ಿ ಕ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್   ಕ ಂ ಪ ನ ಿ
ಫ ಿ ನ ್
ಗ ಾ ಲ ್   ಗ ು ಲ ಾ ಬ ೀ   ನ ೈ ನ ್   ಶ ರ ಾ ಬ ೀ
ಗ ಗ ರ ೋ ಲ ಿ
ಗ ೇ ಲ ್   ಶ ೀ ಹ ಿ
ಗ ಜ ಾ ರ ೆ
ಗ ಜ ೇ ಂ ದ ್ ರ
ಗ ಂ ಗ ಾ ಪ ು ರ ್   ರ ೋ ಡ ್
ಗ ಂ ಗ ಾ ಬ ೃ ತ
ಗ ೆ ನ ನ ್
ಗ ರ ಚ ಾ
ಗ ರ ು ಡ ಾ
ಗ ್ ಯ ಾ ರ ಿ   ಬ ್ ರ ೆ ಂ ಟ ್
ಗ ೇ ಟ ಿ ಟ ಾ
ಗ ್ ಯ ಾ ಟ ೊ
ಗ ೌ ರ ೀ   ಬ ಜ ಾ ರ ್
ಗ ೌ ತ ಮ   ಸ ಿ ದ ್ ಧ ಾ ರ ್ ಥ
ಗ ವ ೇ ಂ ದ ್ ರ
ಜ ೆ ನ ೀ
ಜ ರ ್ ಮ ೈ ನ ್
ಘ ೈ ಸ ಾ ಸ ್
ಘ ಾ ನ ಾ
ಘ ರ ್   ಘ ರ ್   ಕ ಿ   ಕ ಹ ಾ ನ ಿ
ಗ ರ ೀ ಬ ಾ ಹ ್
ಘ ಟ ಪ ್ ರ ಭ ಾ
ಘ ು ಲ ಾ ಂ   ಫ ಾ ರ ು ಕ ್
ಘ ೂ ರ ಿ
ಗ ಿ ರ ಧ ರ ್   ಗ ೋ ಪ ಾ ಲ ್   ಕ ಿ   ಮ ೀ ರ ಾ
ಗ ್ ಲ ್ ಯ ಾ ಕ ್ ಸ ೊ ಸ ್ ಮ ಿ ತ ್   ಕ ಾ ನ ್
ಗ ್ ಲ ೆ ನ ್   ಟ ರ ್ ನ ರ ್
ಗ ್ ಲ ೈ ಡ ್
ಗ ್ ಲ ೆ ನ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ನ ್   ಟ ರ ್ ಕ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ನ ್   ಕ ಮ ೇ ರ ಾ
ಗ ು ಡ ್ ‌ ಇ ಯ ರ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಗ ೂ ಂ ಜ ್
ಗ ೋ ಪ ಿ ಕ ಾ
ಘ ೋ ರ ಖ ್ ‌ ಪ ು ರ ್   ಸ ಿ ಟ ಿ
ಗ ೌ ರ ೀ
ಗ ್ ರ ೀ ಮ ್   ಫ ್ ಲ ವ ರ ್
ಗ ್ ರ ಾ ಂ ಟ ್   ಪ ್ ಯ ಾ ಟ ರ ್ ಸ ನ ್
ಗ ್ ರ ೆ ಟ ಿ ಯ ಾ
ಗ ೂ ಡ ೂ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ು ಲ ್   ಸ ನ ೋ ವ ರ ್
ಗ ು ಲ ಾ ಮ ಿ   ಕ ಿ   ಜ ಂ ಜ ೀ ರ ನ ್
ಗ ು ಲ ಾ ಥ ಿ
ಗ ು ಲ ್ ಜ ಾ ರ ಿ ಲ ಾ ಲ ್
ಗ ು ಮ ಾ
ಗ ು ಂ ದ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಗ ು ನ ು ಂ ಗ ್   ಪ ಲ ು ಂ ಗ ್
ಗ ು ರ ು ಸ ಿ ಮ ರ ಾ ಹ ್
ಗ ು ರ ು ದ ಾ ಸ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಚ ಕ ್ ಕ ೀ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಗ ು ರ ು   ಕ ೇ   ವ ಡ ಾ ಲ ೀ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಜ ು ಂ ಡ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಮ ಕ ್ ಕ ಾ   ಮ ದ ೀ ನ ಾ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಪ ೌ ಂ ಟ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ರ ಾ ಡ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ಸ ್ ತ ಾ ವ ೊ
ಗ ್ ವ ಿ ನ ೆ ಟ ್ ಸ ್   ಫ ್ ಯ ಾ ಮ ಿ ಲ ಿ
ಗ ೈ ಡ ನ ್
ಹ ೇ ಗ ್
ಹ ೈ ಮ ್ ‌ ವ ತ ್
ಹ ಲ ಾ ಕ ೂ
ಹ ಲ ಾ ಲ ್   ಕ ಿ   ಕ ಮ ಾ ಯ ಿ
ಹ ಲ ್ ವ ಾ ರ ಾ
ಹ ಮ ಾ ರ ಾ   ಹ ಜ ್
ಹ ಮ ಾ ರ ಿ   ಕ ಿ ಸ ್ ಮ ತ ್
ಹ ್ ಯ ಾ ಮ ಿ ಲ ್ ಟ ನ ್
ಹ ಾ ಮ ್ ‌ ಜ ೋ ಲ ಿ
ಹ ರ ದ ್
ಹ ರ ಿ ತ ್
ಹ ೇ ಮ ಂ ತ   ವ ಿ ಕ ್ ರ ಮ ರ ತ ್ ನ ೆ
ಹ ೆ ನ ್ ರ ಿ   ಲ ಾ ರ ೆ ನ ್ ಸ ್   ಗ ಂ ಟ ್   ಮ ೆ ಡ ಲ ್
ಹ ೀ ರ ೋ ಯ ಿ ನ ್
ಹ ೆ ರ ್ ಟ ಾ ಗ ್   ಹ ೆ ಂ ಡ ್ ರ ಿ ಕ ್
ಹ ಿ ಡ ಾ
ಹ ಿ ಂ ದ ್
ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್   ಲ ೀ ವ ರ ್
ಹ ಿ ರ ಾ ಕ ು ಡ ್
ಹ ಿ ತ ೇ ಶ ್   ಮ ೋ ದ ಿ
ಹ ಾ ನ ರ ರ ಿ   ಸ ಿ ಟ ಿ ಜ ನ ್   ಆ ಫ ್   ದ   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಸ ್ ಟ ೇ ಟ ್ ಸ ್
ಹ ಾ ರ ಿ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಹ ಾ ರ ್ ಟ ನ ್   ಪ ್ ಲ ೇ ನ ್ ಸ ್
ಹ ೃ ಷ ಿ ಕ ೇ ಶ ್   ಕ ಾ ನ ಿ ಟ ್ ಕ ರ ್
ಎ ಚ ್ ಎ ಸ ್ ‌ ಬ ಿ ಸ ಿ   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ಹ ು ಸ ್ ನ ್   ಔ ರ ್   ಇ ಶ ್ ಕ ್
ಹ ು ಸ ್ ನ ಾ ರ ಾ
ಇ ಯ ಾ ನ ್   ಆ ಸ ್ ಟ ಿ ನ ್
ಇ ಬ ್ ನ ್   ಖ ಫ ೀ ಫ ್
ಐ ಗ ೇ ಟ ್   ಸ ಲ ್ ಯ ೂ ಷ ನ ್ ಸ ್
ಇ ಮ ಾ ನ ್ ದ ಾ ರ ್
ಇ ನ ಾ ಯ ತ ್
ಇ ನ ಾ ಯ ತ ್   ಖ ಾ ನ ್
ಇ ಂ ದ ೀ ವ ರ
ಇ ಂ ದ ್ ರ ಕ ಾ ಂ ತ
ಇ ಂ ದ ು ಹ ಾ ಸ ನ ್
ಇ ಂ ಗ ರ ್ ‌ ಸ ೋ ಲ ್   ರ ಾ ಂ ಡ ್
ಇ ನ ್ ಸ ಾ ನ ್   ಔ ರ ್   ಶ ೈ ತ ಾ ನ ್
ಇ ಂ ತ ಜ ಾ ರ ್
ಐ ರ ನ ್   ಡ ್ ಯ ೂ ಕ ್
ಇ ಶ ಾ ಕ ್
ಇ ತ ನ ೀ   ಸ ೀ   ಬ ಾ ತ ್
ಜ ಾ ಲ ಿ ನ ೋ ಟ ್
ಜ ಕ ಾ ಡ ಾ
ಜ ಾ ಕ ್ ಸ ನ ್   ವ ಿ ಲ ್ ಲ ೆ
ಜ ಗ ೀ ರ ್ ‌ ದ ಾ ರ ್
ಜ ೈ   ಅ ಂ ಬ ೆ   ಮ ಾ
ಜ ಯ ದ ೇ ವ ್
ಜ ೈ ದ ೇ ವ ್
ಜ ಯ ರ ಾ ಜ ್
ಜ ೈ ಸ ನ ್
ಜ ಕ ಾ ರ ್ ತ
ಜ ಕ ಾ ರ ್ ತ ಾ
ಜ ಲ ಿ ಯ ನ ್ ‌ ವ ಾ ಲ ಾ   ಬ ಾ ಗ ್   ಕ ಿ   ಜ ್ ಯ ೋ ತ ಿ
ಜ ೇ ಮ ್ ಸ ್   ಮ ಿ ಕ ೆ ನ ರ ್
ಜ ಮ ಿ ಸ ನ ್
ಜ ಂ ಷ ೆ ಡ ್ ಪ ು ರ ್
ಜ ನ ಕ ್
ಜ ನ ಸ ಾ ಹ ್
ಜ ನ ೆ ಲ ್ ಲ ಿ
ಜ ಂ ಜ ೀ ರ ಾ
ಜ ಾ ನ ೂ
ಜ ಪ ೇ ಂ ದ ್ ರ
ಜ ೇ ಸ ್
ಜ ವ ಾ ನ ್
ಜ ಯ ೇ ಶ ್ ವ ರ ್
ಜ ೇ ಸ ಿ   ಜ ೇ ಮ ್ ಸ ್
ಜ ೀ ವ ನ ್   ಯ ಾ ತ ್ ರ ಾ
ಜ ೆ ಫ ರ ಿ
ಜ ೈ ಫ ರ ಿ
ಜ ೇ ಹ ನ ್   ಮ ು ಬ ಾ ರ ಕ ್
ಜ ೆ ನ ೆ ಯ ಾ
ಜ ಬ ು ವ ಾ
ಝ ಿ ನ ು ಕ ್
ಜ ಿ ಹ ಾ ನ ್
ಜ ೋ   ಏ ಂ ಜ ೆ ಲ ್
ಜ ೋ ಗ ೀ ಶ ್ ವ ರ ್
ಜ ಾ ನ ್   ಜ ಾ ನ ಿ   ಜ ನ ಾ ರ ್ ದ ನ ್
ಜ ಾ ನ ್   ಲ ೇ ನ ೆ ನ ್
ಜ ಾ ನ ಿ   ಐ   ಲ ವ ್   ಯ ು
ಜ ು ಡ ್ ಸ ನ ್
ಕ ಹ ಾ ನ ಿ   ಹ ಮ ್   ಸ ಬ ್   ಕ ಿ
ಕ ಹ ನ ೂ ವ ಾ ಲ ಾ
ಕ ಾ ಲ ಾ   ಧ ಂ ಧ ಾ   ಗ ೋ ರ ೆ   ಲ ೋ ಗ ್
ಕ ಲ ೀ ಮ ಾ
ಕ ಲ ಿ ಸ ್ ತ ಾ
ಕ ಾ ಮ ಜ ಿ ತ ್
ಕ ಮ ಲ ಿ ನ ಿ
ಕ ಮ ೇ ಂ ಗ ್
ಕ ಾ ಮ ೇ ಶ ್
ಕ ಂ ಗ ಡ ್
ಕ ನ ್ ನ ಾ ಮ ನ ಗ ೈ
ಕ ಾ ರ ್ ಲ ಾ
ಕ ರ ್ ಮ ಾ
ಕ ರ ್ ಜ ್
ಕ ಸ ಮ ್   ಧ ಂ ಧ ೆ   ಕ ಿ
ಕ ಾ ಸ ್ ಪ ರ ್
ಕ ಟ ಾ ವ ಿ   ಕ ಿ ಲ ಿ ಮ ಂ ಜ ಾ ರ ೋ
ಕ ೇ ಟ ್ ‌ ಲ ಿ ನ ್
ಕ ್ ಯ ಾ ಥ ್ ಲ ೀ ನ ್
ಕ ್ ಯ ಾ ಟ ಿ ನ ಾ
ಕ ಾ ಟ ್ ಸ ೆ   ಡ ್ ಯ ಾ ಮ ್
ಕ ೌ ನ ್   ಅ ಪ ನ ಾ   ಕ ೌ ನ ್   ಪ ರ ಾ ಯ ಾ
ಕ ೌ ನ ್   ಸ ಚ ್ ಚ ಾ   ಕ ೌ ನ ್   ಝ ೂ ಠ ಾ
ಕ ೌ ಶ ಲ ್ ಯ ಾ   ವ ೀ ರ ರ ತ ್ ನ ೆ
ಕ ಾ ವ ್ ಲ ಿ   ಪ ್ ರ ೈ ಸ ್
ಕ ೇ ದ ಾ ರ ನ ಾ ಥ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ಕ ೆ ಪ ್ ಲ ರ ್   ವ ೆ ಸ ೆ ಲ ್ ಸ ್
ಕ ೇ ರ ಳ
ಖ ಾ ಹ ೇ ರ ಾ
ಖ ೇ ಲ ್
ಖ ು ಬ ಗ ಾ ಂ ವ ್ ಕ ರ ್
ಖ ು ರ ಾ ನ ಾ
ಕ ಿ ಂ ಗ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್   v i i
ಕ ಿ ಂ ಗ ್ ಸ ್ ‌ ಬ ರ ಿ
ಕ ಿ ಸ ್ ಮ ತ ್   ಕ ಿ   ಕ ಸ ೌ ತ ಿ
ಕ ೋ ಲ ್ ತ ೆ ಕ ರ ್
ಕ ೂ ಟ ೆ ನ ೆ
ಕ ೋ ರ ಿ
ಕ ೋ ಯ ್ ನ ಾ   ಡ ್ ಯ ಾ ಮ ್
ಕ ೃ ಷ ್ ಣ
ಕ ೃ ಷ ್ ಣ   ಸ ು ದ ಾ ಮ ಾ
ಕ ೃ ತ ್ ತ ಿ ಕ ಾ
ಕ ು ಛ ್   ನ ಯ ಾ
ಕ ು ಮ ಾ ರ ್
ಕ ು ರ ು ಕ ್ ಷ ೇ ತ ್ ರ
ಕ ್ ಯ ು ಶ ು   ಎ ಲ ೆ ಕ ್ ಟ ಿ ರ ್ ಕ ್   ಪ ವ ರ ್
ಲ ಾ   ಚ ರ ್ ಟ ್ ಯ ೂ ಸ ್
ಲ ಾ   ಮ ಾ ರ ಿ ಸ ಿ
ಲ ಾ ಭ ಾ
ಲ ಕ ್ ಷ ಾ
ಲ ಾ ಗ ೊ   ಡ ಿ   ಕ ್ ಯ ಾ ಮ ಿ ಕ ್ ಯ ು ವ ಾ ರ ೋ
ಲ ಹ ರ ೀ   ಜ ೀ ವ ನ ್
ಲ ಾ ಹ ೋ ರ ್
ಲ ಕ ್ ಕ ೂ ವ ಾ ಲ ಾ
ಲ ಾ ರ ಿ ಸ ್ ಸ ಾ
ಲ ವ ಿ ನ ಿ ಯ ಾ
ಲ ೆ ವ ಿ ಟ ್
ಲ ಿ ಲ ್ ಯ ಾ ಂ ಡ ್
ಲ ೆ ಲ ೆ
ಲ ೆ ಪ ಾ ಂ ಟ ೊ
ಲ ೆ ಸ ್ ಟ ರ ್
ಲ ಿ ಲ ಾ ಕ ್
ಲ ಿ ಲ ಿ
ಲ ಿ ನ ಾ
ಲ ೀ ನ ಾ
ಲ ಿ ತ ಾ
ಲ ಿ ಟ ್ ಲ ್   ಫ ್ ಲ ಾ ಕ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಲ ಯ ಾ ಡ ್ ಸ ್   ಸ ್ ಟ ೀ ಲ ್
ಲ ು ವ ಾ ನ ್ ನ ಾ
ಲ ್ ಯ ೂ ಯ ೀ ಸ ಿ
ಲ ು ಸ ಿ ಯ ಾ
ಲ ೂ ಸ ಿ ಲ ್   ಬ ಾ ಲ ್
ಮ ಾ ಬ ್ ಲ ಿ
ಮ ್ ಯ ಾ ಕ ನ ್
ಮ ದ ಗ ್ ‌ ಸ ್ ಕ ಾ ರ ್
ಮ ್ ಯ ಾ ಡ ಾ ಕ ್
ಮ ್ ಯ ಾ ಡ ೆ ಲ ೀ ನ ್
ಮ ಧ ು   ಬ ನ ್ ಸ ಾ ರ ಿ
ಮ ಧ ು ನ ಿ ಶ ಾ
ಮ ಹ ್   ಸ ೀ ಮ ್   ಲ ೆ ಸ ್
ಮ ಹ ಾ   ವ ೀ ರ ್   ಚ ಕ ್ ರ ಾ
ಮ ಹ ಾ ರ ಾ ಜ
ಮ ಹ ಾ ಕ ಾ ಲ ೇ ಶ ್ ವ ರ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ಮ ಹ ಾ ರ ಾ ಣ ಿ
ಮ ಹ ಾ ಸ ತ ಿ   ತ ು ಲ ಸ ಿ
ಮ ಹ ಾ ಶ ್ ವ ೇ ತ ಾ
ಮ ಹ ೇ ಂ ದ ್ ರ   ನ ಂ ಗ ಮ ೂ ಟ ೂ
ಮ ಹ ು ನ ಾ
ಮ ೈ ಕ ್
ಮ ೈ ಲ ಿ
ಮ ೈ   ಔ ರ ್   ಮ ೇ ರ ಾ   ಹ ಾ ಥ ಿ
ಮ ೈ   ಪ ್ ಯ ಾ ರ ್   ಕ ಿ ಯ ಾ
ಮ ಕ ಬ ರ ಾ
ಮ ಾ ಲ ಿ ಹ ಾ
ಮ ಲ ್ ಕ ಾ   ಮ ಾ ರ ಿ
ಮ ಾ ಲ ಕ ೌ ಂ ಸ ್
ಮ ಲ ು ಕ ು   ಅ ಂ ಡ ್   ಇ ರ ಿ ಯ ನ ್   ಜ ಾ ಯ ಾ
ಮ ಾ ನ ಜ ್
ಮ ನ ಮ ೌ ಜ ೀ
ಮ ಂ ದ ಾ ಕ ಿ ನ ಿ
ಮ ಂ ದ ್ ರ ಕ ್ ರ ಾ ಂ ತ
ಮ ್ ಯ ಾ ಂ ಗ ನ ೈ ಸ ್
ಮ ಂ ಗ ು   ದ ಾ ದ ಾ
ಮ ನ ಮ ೋ ಹ ನ
ಮ ನ ಮ ೋ ಹ ನ ್
ಮ ನ ್ ಸ ೂ ರ ್   ಆ ಲ ್   ಹ ಲ ್ ಲ ಜ ್
ಮ ನ ು   ದ   ಗ ್ ರ ೇ ಟ ್
ಮ ಕ ್ ಸ ೂ ದ ್   ರ ಾ ಣ ಾ
ಮ ರ ್   ಮ ಿ ಟ ೇ ಂ ಗ ೆ
ಮ ಾ ರ ್ ಸ ಿ ಯ ಾ
ಮ ರ ್ ದ ್ - ಎ - ಮ ೈ ದ ಾ ನ ್
ಮ ರ ೋ ಕ ೆ
ಮ ್ ಯ ಾ ರ ೇ ಜ ್   ಬ ್ ಯ ೂ ರ ೊ
ಮ ಾ ರ ು ಫ ್
ಮ ಾ ರ ್ ವ ಿ ನ ್   ಹ ೆ ಚ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ಇ ಂ ಟ ೈ ರ ಿ
ಮ ೌ ರ ೀ ನ ್
ಮ ವ ಾ ಲ ೀ
ಮ ೇ ನ ಾ ರ ್ ಡ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಸ ು ವ ೊ ರ ೊ ವ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಆ ನ ರ ್
ಮ ೆ ಢ ೆ ಕ ರ ್
ಮ ೀ ನ ಾ   ಬ ಾ ಜ ಾ ರ ್
ಮ ೇ ಘ ಾ
ಮ ೆ ಹ ೆ ಂ ದ ಲ ೆ
ಮ ೇ ರ ಾ   ರ ಕ ್ ಷ ಕ ್
ಮ ರ ್ ಕ ್   ಫ ಾ ರ ್ ಮ ಾ
ಮ ೇ ರ ೆ   ಭ ಗ ವ ಾ ನ ್
ಮ ೇ ರ ೆ   ರ ಾ ಜ ಾ
ಮ ೆ ರ ಿ ವ ೆ ದ ರ ್
ಮ ೆ ಟ ಲ ್   ಸ ್ ಟ ಾ ರ ್ ಮ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಮ ೈ ಖ ೇ ಲ ್   ಡ ೌ ಗ ್ ಲ ಾ ಸ ್
ಮ ಿ ಕ ್   ಲ ೆ ವ ಿ ಸ ್
ಮ ೀ ನ ಾ ಕ ್ ಷ ಿ   ಸ ು ಂ ದ ರ ೇ ಶ ್ ವ ರ
ಮ ಿ ರ ಾ ಬ ೆ ಲ ್
ಮ ಿ ಸ ್ ತ ಾ
ಮ ಾ ಂ ಟ ಿ   ಪ ್ ಯ ಾ ಸ ್ ಕ ೋ ಲ ್
ಮ ೂ ನ ್ ಸ ಿ ಲ ್ ವ ರ ್
ಮ ದ ರ ್ ‌ ಸ ನ ್   ಸ ು ಮ ಿ
ಮ ೋ ಟ ಾ ರ ್   ರ ೇ ಸ ಿ ಂ ಗ ್
ಮ ು ಫ ್ ತ ೀ
ಮ ು ಹ ರ ಿ ಝ ್
ಮ ು ಜ ರ ಿ ಮ ್   ಕ ೌ ನ ್   ಖ ೂ ನ ೀ   ಕ ೌ ನ ್
ಮ ು ಖ ಡ ಾ
ಮ ಕ ು ಲ ್
ಮ ು ಕ ು ಲ ್
ಮ ು ಲ ್ ಲ ಾ   ಶ ಾ   ಬ ದ ಾ ಕ ್ ಷ ಿ
ಮ ್ ಯ ೂ ನ ಿ ಚ ್   ರ ಿ   ಗ ್ ರ ೂ ಪ ್
ಮ ು ನ ಿ ಸ ಿ ಪ ಲ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಆ ಫ ್   ರ ೋ ಡ ್ ಸ ್
ಮ ು ಸ ಾ ಫ ಿ ರ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ಂ ಥ ್ ರ ೋ ಪ ಾ ಲ ಜ ಿ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ವ ೇ ಲ ್ ಶ ್   ಲ ೈ ಫ ್
ಮ ು ಷ ್ ತ ಾ ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಮ ು ಸ ್ ಲ ಿ ಂ
ಮ ು ಝ ಿ ರ ್
ಮ ಾ ಯ ಿ ರ ಿ ಲ ಾ
ನ ಾ ದ ಿ ನ ್   ಗ ಾ ರ ್ ಡ ಿ ಮ ರ ್
ನ ದ ಿ ರ ಾ
ನ ಯ ೀ ಮ ್
ನ ಾ ಗ ರ ಹ ೊ ಳ ೆ
ನ ಕ ೇ ಶ ್
ನ ಲ ್ ಗ ೋ ದ ಾ
ನ ಂ ದ ಾ
ನ ಂ ಜ ಿ ಂ ಗ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ಯ ೋ ಮ ಿ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ನ ರ ಸ ೀ   ಮ ೆ ಹ ್ ತ ಾ
ನ ಾ ಶ ಿ ಕ ಾ ಕ ರ ್
ನ ಾ ಸ ಿ ರ ು ದ ್ ದ ೀ ನ ್   ಸ ೈ ಲ ಾ ನ ಿ   ಬ ದ ೇ ಶ ಾ
ನ ವ ಕ ೃ ಷ ್ ಣ
ನ ೀ ಲ ಾ ಬ ್ ಜ ಾ
ನ ೀ ಲ ಕ ಾ ಂ ತ ್
ನ ೀ ಲ ೋ ಫ ರ ್
ನ ೆ ವ ಾ ಡ ೊ   ಡ ಿ   ಕ ೊ ಲ ಿ ಮ ಾ
ನ ್ ಯ ೂ ಕ ್ ಯ ಾ ಸ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ಿ ಬ ೋ ಧ ್
ನ ಿ ಕ ೋ ಲ ್   ಬ ್ ರ ೌ ನ ್   ಸ ಿ ಂ ಪ ್ ಸ ನ ್
ನ ಿ ಕ ೋ ಸ ಿ ಯ ಾ
ನ ೈ ಟ ್   ಇ ನ ್   ಲ ಂ ಡ ನ ್
ನ ಿ ಕ ್ ಕ ೋ ಸ ್
ನ ಿ ಪ ಾ ನ ್   ಯ ು ಸ ೆ ನ ್
ನ ಿ ರ ಜ ್
ನ ಿ ರ ಾ ಜ ಿ ತ ್
ನ ಿ ರ ಾ ಲ ಾ
ನ ಿ ಶ ್ ರ ೇ ಯ ಸ ಲ ್
ನ ಿ ಸ ಾ ನ ್   ಮ ೋ ಟ ರ ್
ನ ೋ ಬ ೆ ಲ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಲ ಿ ಟ ರ ೇ ಚ ರ ್
ನ ೋ ಲ ಾ
ನ ಾ ರ ್ ಬ ರ ್ ಟ ್   ಫ ಿ ಲ ಿ ಪ ್
ನ ಾ ರ ್ ವ ಿ ಚ ್   ಯ ೂ ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಒ ಕ ನ ೋ ಗ ನ ್
ಒ ಕ ಾ ನ ೊ ಗ ಾ ನ ್
ಒ ಲ ೀ ಸ ಿ ಯ ಾ
ಓ ಂ ಕ ಾ ರ ್
ಆ ರ ೆ ಂ ಜ ್
ಆ ರ ್ ಬ ೋ ಟ ೆ ಕ ್
ಆ ರ ್ ಚ ಾ ರ ್ ಡ ್ ಸ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಆ ರ ್ ಕ ಿ ಟ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಆ ಗ ್ ರ ಿ ಕ ಲ ್ ಚ ರ ಲ ್ ,   ಕ ಮ ರ ್ ಶ ಿ ಯ ಲ ್   ಆ ರ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ಿ ಯ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಗ ೊ ಲ ್ ಡ ನ ್   ಫ ್ ಲ ೀ ಸ ್
ಒ ರ ್ ಸ ೆ ನ ್
ಓ ಸ ್ ತ ್ ರ ೋ
ಓ ಝ ಿ
ಪ ಾ ಪ ್   ಕ ಿ   ಸ ಝ ಾ
ಪ ಾ ಪ ಿ   ಪ ೇ ಟ ್   ಕ ಾ   ಸ ವ ಾ ಲ ್   ಹ ೈ
ಪ ಹ ಾ ಡ ೀ   ಕ ನ ್ ಯ ಾ
ಪ ಹ ಾ ರ ್ ‌ ಪ ು ರ ್   ಕ ೂ ಲ ಿ ಂ ಗ ್   ಟ ವ ರ ್ ಸ ್
ಪ ಹ ೇ ಲ ಿ
ಪ ಾ ಲ ್
ಪ ಾ ಲ ಂ ದ ೆ
ಪ ಲ ಶ ್ ರ ಂ ಜ ನ ್
ಪ ಲ ಕ ೋ   ಕ ಿ   ಛ ಾ ವ ್   ಮ ೇ
ಪ ಮ ೇ ಲ ಿ ಯ ಾ
ಪ ಂ ಪ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ಂ ಡ ಿ ತ ್   ಜ ಸ ರ ಾ ಜ ್
ಪ ಾ ಂ ಥ ಿ ಯ ಾ
ಪ ರ ಮ ಿ ತ
ಪ ರ ಚ ು ರ ೆ
ಪ ರ ದ ೇ ಸ ೀ   ಮ ೆ ಹ ಮ ಾ ನ ್
ಪ ಠ ಣ ಕ ರ ್
ಪ ತ ಿ   ಪ ತ ್ ನ ಿ   ಔ ರ ್   ತ ವ ಾ ಯ ಫ ್
ಪ ತ ್ ಥ ರ ್
ಪ ೌ ಲ ್   ಸ ್ ಟ ್ ರ ಾ ಂ ಗ ್
ಪ ರ ್ ವ ೆ ಜ ್   ಮ ಿ ರ ್
ಫ ಿ ರ ್   ಜ ನ ಮ ್   ಲ ೇ ಂ ಗ ೆ   ಹ ಮ ್
ಪ ಿ ಯ ೆ ಟ ್   ಹ ೀ ನ ್
ಪ ೀ ಟ ರ ್   ಸ ್ ಟ ್ ರ ಿ ಡ ಂ
ಪ ಿ ಲ ಿ ಬ ಿ ಟ ್
ಪ ್ ಲ ೇ ಯ ರ ್ ಸ ್
ಪ ೋ ಲ ಿ ಶ ್   ಟ ರ ್ ಕ ಿ ಶ ್   ವ ಾ ರ ್
ಪ ೊ ಮ ೋ ನ ಾ
ಪ ೂ ರ ಣ ್ ‌ ಸ ಿ ಂ ಹ
ಪ ್ ರ ಬ ಲ ್
ಪ ್ ರ ದ ೀ ಪ ್
ಪ ್ ರ ಕ ಾ ಶ
ಪ ್ ರ ಮ ೀ ಳ ಾ
ಪ ್ ರ ತ ಿ ಭ ಾ
ಪ ್ ರ ಾ ಯ ಶ ್ ಚ ಿ ತ ್
ಪ ್ ರ ೇ ಮ ್   ಬ ಂ ಧ ನ ್
ಪ ್ ರ ೇ ಮ ್   ಪ ು ಜ ಾ ರ ಿ
ಪ ್ ರ ೇ ಮ ್   ಸ ಾ ಗ ರ ್
ಪ ್ ರ ೇ ಮ ್   ಸ ಂ ಗ ೀ ತ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ನ ್ ಸ ಿ   ಸ ್ ಕ ೂ ಲ ್
ಪ ್ ರ ಿ ನ ್ ಸ ೆ ಸ ್
ಪ ೃ ಥ ಾ
ಪ ್ ರ ಾ ಫ ಿ ಟ ್
ಪ ್ ರ ಾ ವ ಿ ಡ ೆ ನ ್ ಸ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಪ ು ಂ ಡ ರ ೀ ಕ ್
ಪ ು ನ ೀ ತ
ಪ ಂ ಜ ಾ ಬ ್   ಕ ೇ ಸ ರ ಿ
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಬ ಾ ಜ ೀ
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ ಯ ಾ   ಹ ೈ   ಪ ್ ಯ ಾ ರ ್   ಕ ರ ೇ ಂ ಗ ೆ
ಪ ್ ಯ ಾ ರ ೆ ಲ ಾ ಲ ್
ಪ ್ ಯ ಾ ಸ ್
ಕ ್ ವ ಿ ಯ ಾ ನ ಾ
ಕ ್ ವ ೀ ನ ್   ಕ ್ ಲ ಿ ಯ ೋ ಪ ಾ ತ ್ ರ ಾ
ಕ ್ ವ ೀ ನ ್   ವ ಿ ಕ ್ ಟ ೋ ರ ಿ ಯ ಾ
ಕ ು ತ ೇ ಲ ಾ
ರ ಾ ಧ ಾ
ರ ಾ ಜ ಕ ು ನ ್ ವ ರ ೀ
ರ ಾ ಜ ಿ ವ ್
ರ ಾ ಕ ೇ ಶ ್
ರ ಾ ಖ ಿ
ರ ಾ ನ ೀ
ರ ಯ ೀ ಸ ಾ ಹ ್
ರ ಘ ಡ ್
ರ ಘ ು ನ ಾ ಥ
ರ ಘ ು ನ ಾ ಥ
ರ ೈ ಲ ್ ವ ೆ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಅ ಥ ೆ ನ ್ ಸ ್
ರ ಾ ಜ ್   ದ ು ಲ ಾ ರ ಿ
ರ ಾ ಜ ೀ ವ ್
ರ ಾ ಜ ಿ ಯ ಾ
ರ ಾ ಜ ಪ ೂ ತ ್
ರ ಾ ಖ ೀ
ರ ಕ ್ ತ ಿ ಕ ಾ
ರ ಾ ಮ ್   ತ ೇ ರ ಾ   ದ ೇ ಶ ್
ರ ಾ ಮ ಾ ಯ ಣ
ರ ಂ ಗ ನ ಾ
ರ ಂ ಗ ೀ ಲ ಾ
ರ ಂ ಗ ೀ ನ ್   ಕ ಹ ಾ ನ ೀ
ರ ಂ ಜ ಿ ತ ್   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ರ ಂ ಜ ಿ ತ ಾ
ರ ಾ ಷ ್ ಟ ್ ರ ೀ ಯ   ಕ ೆ ಮ ್
ರ ಸ ನ ಾ
ರ ಸ ್ ನ ಾ
ರ ೀ ಬ ಾ   ಮ ೆ ಕ ೆ ಂ ಟ ೈ ರ ್
ರ ೀ ತ ಾ
ರ ೇ ಶ ಮ ೀ   ಸ ಾ ಡ ಿ
ರ ೋ ಡ ್ ಸ ್   ಅ ಕ ್ ವ ೇ ರ ಿ ಯ ಂ
ರ ಿ ಶ ್ ತ ಾ
ರ ಿ ವ ರ ್ ಸ ೈ ಡ ್
ರ ಿ ಜ ್ ವ ಾ ನ ್
ರ ಾ ಕ ್   ಫ ರ ್ ಡ ್
ರ ಾ ಕ ಿ
ರ ೋ ಜ ರ ್   ಹ ಾ ರ ್ ಪ ರ ್
ರ ೋ ಹ ನ ್   ಕ ನ ್ ನ ಾ ಯ ್
ರ ೂ ಪ ್   ಕ ಹ ಾ ನ ಿ
ರ ೂ ಪ ್   ಸ ು ಂ ದ ರ ಿ
ರ ೋ ಸ ಾ
ರ ೋ ಶ ನ ಲ ಾ ಲ ್
ರ ು ಟ ್ ಲ ಾ ಂ ಡ ್
ರ ಯ ಾ ನ ್   ಹ ರ ್ ಲ ೆ
ಸ ಾ ರ ನ ್
ಸ ಬ ಾ ಹ ತ ್
ಸ ದ ಾ ಕ ತ ್
ಸ ಯ ೀ ದ ್   ಬ ಿ ನ ್   ನ ಾ ಸ ಿ ರ ್
ಸ ಫ ೇ ದ ್   ಸ ವ ಾ ರ ್
ಸ ಫ ್ ವ ಾ
ಸ ಾ ಯ ಿ ನ ಾ ಥ ್
ಸ ೇ ಂ ಟ ್   ಕ ್ ರ ೋ ಕ ್ ಸ ್
ಸ ಖ ್ ರ ್
ಸ ಲ ಿ ಲ ಾ
ಸ ಮ ಾ
ಸ ಾ ಮ ಲ ೇ ಶ ್ ವ ರ
ಸ ್ ಯ ಾ ಮ ್ ‌ ಟ ೆ ಲ ್   ಕ ಲ ರ ್
ಸ ್ ಯ ಾ ನ ್   ರ ೆ ಮ ೊ   ಮ ್ ಯ ೂ ಸ ಿ ಕ ್   ಫ ೆ ಸ ್ ಟ ಿ ವ ಲ ್
ಸ ನ ತ ್   ಜ ಯ ಸ ೂ ರ ್ ಯ
ಸ ಂ ಡ ು ರ ಿ
ಸ ಂ ಗ ಾ ರ ಿ
ಸ ಾ ಂ ಝ ಿ
ಸ ಂ ಜ ು ಲ ಾ
ಸ ನ ್ ಸ ಾ ರ ್
ಸ ಂ ತ   ರ ಘ ು
ಸ ಂ ತ ಾ   ಸ ು ಸ ಾ ನ ಾ
ಸ ಪ ನ ್   ಸ ು ಹ ಾ ನ ೆ
ಸ ರ ಳ ಾ
ಸ ರ ದ ಾ ನ ಾ
ಸ ರ ಕ ಾ ರ ಿ   ಮ ೆ ಹ ಮ ಾ ನ ್
ಸ ಾ ಥ ನ ೂ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಸ ೌ ಜ ನ ್ ಯ
ಸ ೌ ತ ೆ ಲ ಾ   ಭ ೈ
ಸ ಾ ವ ೇ ಜ ್
ಸ ವ ಿ ತ ಾ   ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಸ ಾ ವ ನ ್   ಭ ಾ ದ ೋ
ಸ ಾ ವ ನ ್   ಕ ಾ   ಮ ಹ ೀ ನ ಾ
ಸ ವ ್ ವ ಾ ಫ ್
ಸ ್ ಯ ಾ ಕ ್ ಸ ನ ್   ಸ ್ ವ ಿ ಟ ್ ಜ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಸ ್ ಕ ೌ ಟ ್ ಸ ್
ಸ ೀ ನ ್   ಡ ೇ ವ ಿ ಯ ಸ ್
ಸ ೀ ತ ಾ ಶ ರ ಣ ್
ಸ ೆ ಜ ್   ಪ ಿ ಯ ಾ   ಕ ಿ
ಸ ೆ ಲ ೆ ನ ಾ
ಸ ೆ ಲ ಿ ನ ಾ
ಸ ೆ ರ ್ ಗ ಿ ಯ ೋ
ಸ ೇ ವ ಾ ರ ಾ ಮ ್
ಸ ೆ ವ ಸ ್ ಟ ೋ ಪ ೊ ಲ ್
ಶ ಬ ನ ಮ ್
ಶ ಾ ಧ ಾ
ಶ ಾ ಗ ್
ಶ ಗ ು ನ ್
ಶ ಹ ೀ ದ ್ - ಎ - ಆ ಜ ಮ ್   ಭ ಗ ತ ್   ಸ ಿ ಂ ಗ ್
ಶ ಜ ೀ ಹ
ಶ ಾ ನ ್ ದ ಾ ರ ್
ಶ ಂ ಕ ರ ್   ಶ ಂ ಭ ೂ
ಶ ರ ್ ವ ತ ಿ
ಶ ೀ ಲ
ಶ ೀ ಲ ಾ
ಶ ೀ ತ ಲ
ಶ ೀ ತ ಲ ್
ಶ ೇ ಖ ರ ್   ಮ ೇ ರ ಾ   ನ ಾ ಮ ್
ಶ ೇ ರ ್ - ಎ - ಬ ಗ ದ ಾ ದ ್
ಶ ೆ ರ ್ ಮ ನ ್
ಶ ಿ ಬ ್ ಲ ಿ
ಶ ಿ ಂ ಧ ್ ಯ ೆ
ಶ ೀ ಲ ಾ
ಶ ಿ ವ   ರ ಾ ತ ್ ರ ಿ
ಶ ಿ ವ ನ ಾ ರ ಾ ಯ ಣ ್   ಚ ಂ ದ ್ ರ ಪ ಾ ಲ ್
ಶ ೋ ತ ್ ರ ಿ
ಶ ್ ರ ವ ಣ
ಶ ್ ರ ವ ಣ ್
ಶ ು ಭ ್ ರ ಾ
ಶ ್ ವ ಾ ಡ ಿ ನ ೊ ಟ ಾ   ಡ ಿ ಬ ೋ ಶ ್   ಪ ು ರ ೊ ಸ ್ ಕ ಾ ರ ್
ಶ ್ ಯ ಾ ಮ
ಶ ್ ಯ ಾ ಮ ಾ
ಶ ್ ಯ ಾ ಮ ್
ಸ ಿ ಬ ಾ
ಸ ಿ ದ ್ ಧ ಿ
ಸ ಿ ದ ಿ   ಅ ಹ ಮ ದ ್   ಅ ಲ ್ - ತ ಿ ಡ ್ ಜ ಾ ನ ಿ
ಸ ಿ ಗ ್ ನ ಲ ್   ಹ ಿ ಲ ್
ಸ ಿ ಕ ್ ಕ ಾ
ಸ ಿ ಲ ್ ‌ ಸ ಿ ಲ ಾ
ಸ ಿ ಲ ್ ವ ರ ್ ‌ ಲ ೈ ನ ್
ಸ ಿ ನ ೋ ಕ ೆ ಮ ್
ಸ ಿ ಪ ಾ ಹ ಿ   ಕ ೀ   ಸ ಜ ನ ೀ
ಸ ್ ಕ ಿ ರ ೋ
ಸ ್ ಲ ೆ ಡ ಿ ಂ ಗ ್
ಸ ಾ ಕ ್ ರ ಟ ೀ ಸ ್
ಸ ೊ ಡ ೆ ಕ ್ ಸ ೋ   ಅ ಲ ಯ ನ ್ ಸ ್
ಸ ೊ ಹ ೇ ಲ ್   ಫ ಜ ಲ ್
ಸ ೋ ಹ ್ ನ ಿ
ಸ ೋ ಲ ೆ ಂ ಟ ್
ಸ ೊ ನ ಾ ಲ ೀ
ಸ ೋ ರ ್ ಚ ಾ
ಸ ದ ರ ್ ನ ್   ಪ ೆ ಟ ್ ರ ೋ ಕ ೆ ಮ ್
ಸ ್ ಪ ೈ ನ ್
ಸ ್ ಪ ೆ ರ ಾ ಂ ಜ
ಸ ್ ಪ ಿ ಲ ್   ಡ ೆ ಸ ್   ಜ ಹ ್ ರ ೆ ಸ ್
ಸ ್ ಟ ಾ ಪ ್ ಲ ೆ ಟ ನ ್
ಸ ್ ಟ ಾ ಶ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಬ ಿ ಕ ನ ೇ ರ ್
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಮ ೈ ಸ ೂ ರ ್
ಸ ್ ಟ ೇ ವ ಿ ಟ ಾ
ಸ ್ ಟ ೆ ಲ ್ ತ ್   ಗ ್ ಯ ಾ ಸ ್
ಸ ು ಬ ರ ್ ನ ಾ
ಸ ು ಭ ೇ ದ ಾ ರ ್
ಸ ು ಯ ೆ ಜ ್   ಕ ೆ ನ ೆ ಲ ್
ಸ ು ಗ ೌ ರ ಿ
ಸ ು ಹ ೇ ರ ್
ಸ ು ಮ ಾ ತ ್ ರ ಾ
ಸ ು ಮ ೇ ರ ್
ಸ ು ನ ಿ ಲ ್   ಜ ೋ ಶ ಿ
ಸ ು ಪ ್ ರ ಿ ಯ
ಸ ು ರ ೇ ಶ ೆ   ಪ ೆ ರ ೇ ರ ಾ
ಸ ು ರ ್ ಜ ಿ ತ ್
ಸ ೂ ರ ್ ಯ ಾ
ಸ ್ ವ ಾ ಹ ಾ
ಸ ್ ವ ಪ ್ ನ ಸ ು ಂ ದ ರ ಿ
ಸ ಯ ್ ಯ ದ ್   ಕ ೀ ರ ್ ಮ ಾ ನ ಿ
ತ ಬ ಲ ಾ
ತ ಹ ಸ ಿ ನ ್
ತ ಾ ಕ ಾ   ಬ ೋ ನ ್   ರ ಾ ಟ ೆ
ತ ಲ ಕ ಾ ಡ ು
ತ ಾ ಂ ಬ ೆ
ತ ಮ ್ ಮ ಮ ್
ತ ನ ್   ಬ ದ ನ ್
ತ ಪ ನ ಿ
ತ ರ ಲ ಾ
ತ ರ ಂ ಗ ಿ ರ ೆ
ತ ಾ ರ ೀ ಖ ್   ಅ ಝ ಿ ಜ ್
ತ ರ ಿ ಕ ಾ
ತ ವ ೂ ಸ ್
ತ ಾ ವ ೂ ಸ ್
ಟ ೆ ಲ ಿ ಫ ೋ ನ ್
ಟ ೆ ರ ಿ   ಆ ಲ ್ ಡ ರ ್ ಮ ನ ್
ಥ ಾ ಕ ಾ ಫ ್
ದ ಿ   ಅ ಲ ಾ ಮ ೊ
ದ ಿ   ಗ ರ ್ ಲ ್   ಸ ್ ಕ ೌ ಟ ್   ಗ ೋ ಲ ್ ಡ ್   ಅ ವ ಾ ರ ್ ಡ ್
ದ   ಟ ್ ರ ಂ ಪ ್   ಬ ಿ ಲ ್ ಡ ಿ ಂ ಗ ್
ತ ು ರ ್ ನ ್ ‌ ವ ಾ ಲ ್ ಡ ್
ಟ ಿ ಕ ೊ ಂ ಡ ೆ ರ ೊ ಗ ಾ
ತ ಿ ರ ು ವ ತ ್ ತ ಾ ರ ್
ತ ೀ ಸ ್ ತ ಾ
ಟ ೋ ನ ಿ
ಟ ೋ ನ ಿ   ಡ ಾ ಡ ್   ಮ ೇ ಡ ್
ಟ ೋ ರ ್ ವ ಿ ಲ ೆ
ತ ್ ರ ಿ ಕ ಾ ಯ
ತ ್ ರ ಿ ಲ ೋ ಕ ್   ಸ ು ಂ ದ ರ ಿ
ತ ್ ರ ಿ ಶ ಾ ಗ ್ ನ ಿ
ಟ ್ ರ ೋ ಪ ೋ ಸ ್ ಫ ಿ ಯ ರ ್
ತ ು ಕ ೋ ಜ ಿ ರ ಾ ವ ್
ತ ು ಮ ು ಕ ು ಮ ಾ ಕ ್ ಯ ು
ತ ು ಷ ಾ ರ ್   ಇ ಮ ್ ರ ಾ ನ ್
ಉ ಬ ದ ಾ
ಉ ದ ಿ ತ ್
ಉ ಲ ್ ಮ ೇ ರ ್
ಉ ಮ ್ ಮ ೀ ದ ್
ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಅ ಮ ೆ ರ ಿ ಕ ಾ   ಇ ಂ ಡ ೆ ಮ ್ ನ ಿ ಟ ಿ
ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಕ ಿ ಂ ಗ ್ ‌ ಡ ಂ
ಉ ನ ್ ನ ಾ ವ ್
ಉ ಸ ಮ ಾ
ಉ ತ ್ ಸ ಾ
ವ ಾ ಘ ಮ ಾ ರ ೆ
ವ ಾ ಲ ್ ವ ೆ
ವ ಜ ್ ರ ಮ ಣ ಿ
ವ ಾ ಂ ಕ ೂ ವ ರ ್
ವ ನ ್ ಹ ಿ
ವ ರ ದ ಾ
ವ ರ ್ ಧ ಾ
ವ ತ ್ ಸ ್
ವ ೀ ರ ೇ ಂ ದ ್ ರ
ವ ೆ ಲ ್ ಲ ೂ ರ ್   ಫ ೋ ರ ್ ಟ ್
ವ ೆ ಸ ು ವ ಿ ಯ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ವ ಿ ಧ ಿ
ವ ಿ ಧ ೀ
ವ ಿ ಡ ್ ಲ ರ ್
ವ ಿ ದ ್ ಯ ು ಲ ್
ವ ಿ ಜ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ವ ಿ ಜ ಯ ವ ರ ್ ಗ ಿ
ವ ಿ ಕ ್ ರ ಂ
ವ ಿ ಕ ್ ರ ಮ
ವ ಿ ಕ ್ ರ ಮ ್
ವ ಿ ನ ಯ ಾ
ವ ಿ ನ ಿ ತ ್
ವ ಿ ನ ೀ ತ ್
ವ ಿ ನ ೀ ತ ಾ
ವ ೈ ಲ ಾ
ವ ಿ ಪ ು ಲ ಾ
ವ ಿ ಟ ್ ರ ಾ ನ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ವ ಿ ವ ೇ ಚ ನ ್
ವ ಿ ಯ ೋ ಗ ಿ
ವ ೆ ಟ ಿ
ವ ಾ ಲ ್ ಡ ನ ್
ವ ಾ ಕ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಾ ಲ ್ ಟ ರ ್   ಸ ್ ಕ ಾ ಟ ್
ವ ಾ ರ ್   ಮ ೆ ಡ ಲ ್
ವ ಸ ೀ ಮ ಾ
ವ ೆ ಸ ್ ಟ ್ ‌ ಮ ೋ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ವ ಿ ಲ ್ ಲ ಾ ರ ್ ಡ ್
ವ ಿ ಲ ಿ ಯ ಮ ್   ರ ೆ ಂ ಡ ೋ ಲ ್ ಫ ್   ಹ ರ ್ ಸ ್ ಟ ್
ವ ಿ ಲ ಿ ಯ ಮ ್   ಶ ೇ ಕ ್ ಸ ್ ‌ ಪ ಿ ಯ ರ ್
ವ ಿ ಲ ಿ ಯ ಮ ೈ ಟ ್   ವ ಾ ರ ್   ಇ ನ ್   ಐ ರ ್ ಲ ್ ಯ ಾ ಂ ಡ ್
ವ ಿ ಲ ್ ಸ ನ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ಲ ್
ವ ಿ ಂ ಡ ್   ರ ಿ ವ ರ ್
ವ ು ಡ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ವ ೂ ರ ್ ಕ ರ ಿ   ರ ಮ ಣ ್
ರ ಾ ಟ ನ ್
ರ ೆ ಕ ್
ಜ ೆ ರ ಾ ಕ ್ ಸ ್   ಮ ೋ ದ ಿ ಕ ಾ ರ ್ ಪ ್
ಯ ಾ ಮ ಮ
ಯ ಾ ಮ ಿ ನ ೀ
ಯ ೋ ಗ ಿ ಶ ್
ಜ ನ ್ ದ ರ ್
ಜ ೆ ನ ್
ಆ ಇ ದ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ಚ ರ ೇ ಕ ರ ್
ಆ ದ ಿ ತ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಗ ಲ ೇ
ಆ ಂ ಖ ೆ
ಆ ರ ೋ ಹ ಣ ್
ಆ ತ ಿ ಕ ್
ಆ ತ ಿ ಕ ಾ
ಅ ಬ ್   ಕ ್ ಯ ಾ   ಹ ೋ ಗ ಾ
ಅ ಬ ್ ಬ ಾ ಸ ೀ
ಅ ಬ ್ ದ ು ಲ ್
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಾ ಕ ಿ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಖ ಬ ೀ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ಜ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ತ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ತ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಕ ಹ ಾ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಹ ಾ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್ ಲ ಾ
ಅ ಬ ್ ದ ು ಲ ್ ಹ ಾ
ಅ ಭ ಿ ಜ ್ ವ ಾ ಲ ಾ
ಅ ಭ ಿ ನ ಂ ದ ಾ
ಅ ಭ ್ ರ
ಅ ಬ ಿ ಂ ಗ ್ ಟ ನ ್
ಅ ಬ ್ ರ ಾ ದ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ದ ೇ ಶ ್
ಅ ದ ಿ ಲ ಾ ಬ ಾ ದ ್
ಆ ದ ಿ ಲ ಾ ಬ ಾ ದ ್
ಆ ಡ ್ ‌ ಲ ್ ಯ ಾ ಬ ್   ಫ ಿ ಲ ್ ಮ ್ ಸ ್
ಎ ಡ ್ ರ ೀ ನ ್
ಅ ಫ ದ ಲ ್
ಅ ಫ ಸ ಾ ನ ಾ
ಏ ಜ ೆ ಂ ಟ ್
ಅ ಗ ರ ್ ‌ ವ ಾ ಲ ್
ಅ ಜ ಾ ತ ಶ ತ ್ ರ ು
ಅ ಜ ೇ ಂ ದ ್ ರ
ಅ ಜ ಿ ತ ಾ ಭ ್
ಅ ಜ ೂ ಬ ಾ
ಅ ಕ ಲ ್ ಮ ಂ ದ ್
ಅ ಖ ಂ ಡ ್   ಸ ೌ ಭ ಾ ಗ ್ ಯ ವ ತ ಿ
ಅ ಕ ್ ಮ ಾ ಲ ್
ಅ ಲ ್   ಗ ಜ ಾ ಲ ಿ
ಅ ಲ ೆ ನ ್
ಅ ಲ ್ ಮ ಗ ಿ ರ ್   ಕ ಬ ಿ ರ ್
ಅ ಲ ಾ ರ ಾ
ಅ ಲ ೇ ನ ಾ
ಅ ಲ ಾ ವ ು ದ ್ ದ ೀ ನ ್   ಲ ೈ ಲ ಾ
ಅ ಲ ೆ ನ ್   ಗ ಿ ನ ್ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಅ ಲ ್ ಮ ನ ಿ ಜ ್
ಅ ಲ ್ ಮ ಿ ರ ಾ ಂ ಟ ೆ   ಲ ಟ ್ ಟ ೋ ರ ಿ
ಆ ಲ ್ ಸ ್ ಟ ಾ ಮ ್   ಪ ್ ರ ಾ ಜ ೆ ಕ ್ ಟ ್ ಸ ್
ಆ ಲ ್ ಟ ೇ ರ ್   ನ ್ ಯ ಾ ನ ೋ ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಅ ಲ ್ ಥ ಿ ಯ ಾ
ಅ ಮ ೇ ಲ ೀ
ಅ ಮ ರ ಾ ವ ತ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಅ ಮ ರ ೇ ಶ ್
ಅ ಮ ೆ ರ ಿ ಕ ನ ್   ವ ಾ ರ ್   ಆ ಫ ್   ಇ ಂ ಡ ಿ ಪ ೆ ಂ ಡ ೆ ನ ್ ಸ ್
ಅ ಮ ಗ ಾ ಂ ವ ್
ಅ ಮ ಿ ನ ು ಲ ್   ಇ ಸ ್ ಲ ಾ ಂ
ಅ ಮ ಿ ತ ಾ ಭ ್
ಅ ಮ ಿ ರ ಾ ಗ ್ ಲ ಿ ಯ ೊ   ಡ ಿ   ಸ ೈ ಂ ಟ ್   ಬ ೊ ನ ್
ಅ ಮ ೂ ರ ್ ತ ್
ಅ ಮ ೃ ತ ್   ಮ ಂ ಥ ನ ್
ಆ ನ ್   ಈ ವ ನ ಿ ಂ ಗ ್   ಇ ನ ್   ಪ ್ ಯ ಾ ರ ಿ ಸ ್
ಅ ನ ಾ
ಅ ನ ಂ ತ ್ ‌ ರ ಾ ಮ ್
ಅ ನ ಸ ್
ಅ ನ ಾ ಸ ್
ಆ ಂ ಡ ೀ
ಅ ಗ ಾ ರ ಿ ಕ
ಏ ಂ ಜ ೆ ಲ ಾ
ಆ ಂ ಗ ಸ ್   ಫ ್ ರ ೇ ಸ ರ ್
ಅ ನ ಿ ಕ ಾ
ಅ ಂ ಜ ರ ್
ಅ ನ ್ ಸ ರ ್
ಆ ಂ ಸ ೂ   ಬ ನ ್   ಗ ಯ ೆ   ಪ ೂ ಲ ್
ಅ ನ ೂ ಪ ್
ಅ ನ ್ ವ ೇ ಷ
ಆ ಪ ತ ್ ಕ ಾ ಲ ್
ಅ ಪ ್ ನ ಾ   ದ ೇ ಶ ್   ಪ ರ ಾ ಯ ೆ   ಲ ೋ ಗ ್
ಅ ಪ ್ ನ ಾ   ಹ ಾ ಥ ್   ಜ ಗ ನ ್ ನ ಾ ಥ ್
ಆ ಪ ್ ಟ ೆ ಕ ್
ಅ ಕ ್ ವ ಾ ರ ಸ ್
ಅ ರ ಾ ಫ ತ ್
ಆ ರ ್ ಚ ್
ಆ ರ ್ ಚ ೀ
ಅ ರ ್ ಗ ೋ ನ ಿ ಯ ಾ   ಫ ್ ರ ೆ ಂ ಡ ್ ಸ ್
ಅ ರ ಿ ಜ ಿ ತ ್
ಆ ರ ್ ಮ ೆ ನ ್
ಆ ರ ್ ಯ
ಅ ಸ ್ ಫ ಾ
ಆ ಶ ಿ ಷ ್
ಅ ಶ ್ ಲ ೇ   ಡ ಿ ಸ ಿ ಲ ್ ವ
ಅ ಶ ೋ ಕ ್   ಮ ಲ ್ ಹ ೋ ತ ್ ರ ಾ
ಆ ಸ ಿ ಫ ್   ಮ ಸ ೂ ದ ್
ಅ ಚ ಾ ಫ ಲ ಯ
ಅ ಟ ್ ಲ ಸ ್
ಆ ಡ ್ ರ ೆ
ಆ ಸ ್ ಟ ್ ರ ಲ ್
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ನ ್   ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಅ ವ ಧ ಿ
ಅ ಯ ್ ಯ ಪ ್ ಪ
ಅ ಜ ರ ಾ ಕ ಿ
ಅ ಜ ರ ್   ಹ ು ಸ ೇ ನ ್
ಅ ಜ ೀ ಮ ್ ‌ ಗ ಂ ಜ ್   ಸ ಿ ಟ ಿ
ಅ ಜ ್ ರ ಾ
ಬ ಾ ಪ ್   ಬ ೇ ಟ ೆ
ಬ ಾ ಬ ಾ   ರ ೆ ಕ ್ ಸ ೆ ಬ ್
ಬ ಬ ್ ಬ ರ ್
ಬ ದ ್ ರ ು ದ ್ ದ ೀ ನ ್
ಬ ದ ಲ ಾ
ಬ ೇ   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್
ಬ ಹ ಾ
ಬ ಹ ು ತ ್   ದ ಿ ನ ್   ಹ ು ಯ ೆ
ಭ ಕ ್ ತ ಿ ಯ ಾ ರ ್
ಬ ಲ ಲ ೈ ಕ ಾ
ಬ ಲ ೇ ರ ಿ ಕ ್
ಬ ಾ ಲ ್ ಕ ನ ್
ಬ ಲ ಾ ರ ್ ಡ ್   ಪ ವ ರ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್
ಬ ಲ ್ ಮ ಾ
ಬ ಲ ವ ಾ ನ ್
ಬ ಲ ್ ಝ ಾ ನ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ಂ ದ ಾ   ನ ವ ಾ ಜ ್
ಬ ಂ ಡ ು ರ ಿ ಯ ಾ
ಬ ಂ ಗ ್ ಲ ಾ   ಅ ಕ ಾ ಡ ೆ ಮ ಿ   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಬ ಂ ಗ ರ ೋ ದ ್
ಬ ಂ ಕ ು ರ ಾ
ಬ ರ ್ ಬ ರ ಾ   ಸ ್ ಯ ಾ ಂ ಡ ರ ್ ಸ ್ ಟ ್
ಬ ಾ ರ ಗ ಢ ್   ರ ೋ ಡ ್
ಬ ಾ ರ ಿ
ಬ ರ ವ ಾ   ಸ ಾ ಗ ರ ್
ಬ ಶ ೀ ರ ್
ಬ ಸ ್ ಸ ಿ
ಬ ತ ನ ್   ಬ ತ ನ ್   ಮ ೆ
ಬ ್ ಯ ಾ ಟ ಿ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ೀ ತ ೆ   ದ ಿ ನ ್
ಬ ೆ ಳ ಗ ಾ ಂ
ಬ ೆ ನ ಜ ೀ ರ ್
ಬ ೇ ತ ು ಲ ್
ಭ ಾ ಲ ಚ ಂ ದ ್ ರ
ಭ ಾ ಡ ಭ ೋ ಕ ೆ
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ದ ್ ರ ಾ ವ ತ ಿ
ಭ ಗ ವ ಾ ನ ್   ಪ ರ ಶ ು ರ ಾ ಮ ್
ಭ ಗ ವ ಾ ನ ್ ‌ ಪ ು ರ ್
ಭ ಾ ರ ದ ್ ವ ಾ ಜ ್
ಭ ರ ಣ ಿ
ಭ ಾ ರ ್ ಗ ವ ಿ
ಭ ಟ ್
ಭ ಾ ಟ ು
ಭ ಯ ವ ದ ರ ್
ಭ ೇ ದ ಿ   ಲ ು ಟ ೇ ರ ಾ
ಭ ೀ ಮ ್
ಭ ೀ ಮ ಾ ಪ ು ರ
ಭ ೀ ಮ ಾ ವ ರ ಂ   ಜ ಂ ಕ ್ ಷ ನ ್
ಭ ೋ ಲ ಾ   ಭ ಾ ಲ ಾ
ಭ ೂ ಲ ್   ಭ ಟ ಕ ಾ
ಭ ೋ ಪ ಾ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಭ ೂ ಧ ರ ್
ಬ ೀ ದ ರ ್
ಬ ಿ ಗ ್   ಬ ್ ರ ದ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಬ ಿ ಜ ಂ ಕ ್ ಷ ನ ರ ್
ಬ ಿ ಲ ್ ಲ ೋ   ಬ ಾ ದ ಶ ಾ ಹ ್
ಬ ಿ ಲ ್ ವ ಾ
ಬ ಿ ನ ಾ ರ ್
ಬ ಿ ಂ ದ ಿ ಯ ಾ   ಔ ರ ್   ಬ ಂ ದ ೂ ಕ ್
ಬ ಿ ಂ ದ ಕ ೀ   ರ ೋ ಡ ್
ಬ ಿ ಂ ದ ರ ಾ
ಬ ಿ ರ ್ ಲ ಾ   ಸ ನ ್   ಲ ೈ ಫ ್
ಬ ಿ ಸ ್ ವ ಾ ನ ್
ಬ ೊ ಲ ಾ ರ ಮ ್
ಬ ಾ ಂ ಬ ೆ   ಟ ು   ಗ ೋ ವ ಾ
ಬ ೊ ಂ ಗ ೈ ಗ ಾ ಂ ವ ್
ಬ ್ ರ ಹ ್ ಮ ಾ   ವ ಿ ಷ ್ ಣ ು   ಮ ಹ ೇ ಶ ್
ಬ ್ ರ ೆ ಡ ್   ಅ ಂ ಡ ್   ಪ ಪ ್ ಪ ೆ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಬ ್ ರ ಿ ಟ ಿ ಶ ್
ಬ ್ ರ ಿ ಟ ಿ ಷ ್   ಏ ರ ್   ವ ೇ ಸ ್
ಬ ್ ರ ಯ ಾ ನ ್   ಸ ್ ಟ ್ ರ ಾ ಂ ಗ ್
ಬ ಕ ್ ಕ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ಬ ಲ ್ ‌ ವ ರ ್ - ಲ ಾ ಯ ್ ‌ ಟ ನ ್   ಫ ಿ ಕ ್ ಷ ನ ್   ಕ ಾ ಂ ಟ ೆ ಸ ್ ಟ ್
ಬ ಂ ಜ ್
ಬ ರ ್ ಲ ್ ‌ ಸ ನ ್
ಕ ್ ಯ ಾ ಡ ್ ಬ ರ ೀ ಸ ್
ಕ ೇ ಟ ್ ಲ ಿ ನ ್
ಕ ೇ ಕ ್   ವ ಾ ಕ ್
ಕ ್ ಯ ಾ ಲ ೀ
ಕ ್ ಯ ಾ ಲ ್ ವ ರ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಕ ್ ಯ ಾ ಂ ಪ ೇ ನ ಿ ಯ ಾ
ಕ ೆ ನ ಡ ಾ ಸ ್   ವ ಾ ಕ ್   ಆ ಫ ್   ಫ ೇ ಮ ್
ಕ ೆ ನ ನ ್   ಡ ೆ ಲ ್   ಸ ು ಮ ಿ ಡ ೆ ರ ೊ
ಕ ್ ಯ ಾ ಪ ್ ಟ ನ ್   ಕ ಿ ಶ ೋ ರ ್
ಕ ಾ ರ ್ ಬ ೋ ರ ಂ ಡ ಮ ್
ಕ ಾ ರ ್ ಲ ್   ವ ಿ ನ ್ ಸ ನ ್
ಕ ್ ಯ ಾ ಸ ್ ಪ ರ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಕ ್ ಯ ಾ ಸ ್ ಪ ಿ ಯ ನ ್
ಕ ೆ ಥ ಾ ಲ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಮ ಿ ಚ ಿ ಗ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಚ ಾ ಕ ೋ ಬ ್
ಚ ಾ ಲ ೀ ಸ ್   ಬ ಾ ಬ ಾ   ಎ ಕ ್   ಚ ೋ ರ ್
ಚ ಮ ನ ್
ಕ ್ ಯ ಾ ಮ ೋ ಮ ಿ ಲ ್
ಚ ಮ ರ ೌ ರ ಾ
ಚ ಂ ಡ ಾ ಕ ್
ಚ ಂ ದ ಕ ್
ಚ ಂ ದ ್ ರ ಭ ಾ ನ ್
ಚ ಂ ದ ್ ರ ಪ ು ರ ್
ಚ ಂ ದ ್ ರ ಾ ಪ ು ರ ್
ಚ ಂ ದ ್ ರ ವ ರ ದ ಾ ಯ ಿ
ಚ ನ ೇ ರ ಿ
ಚ ಾ ಂ ಟ ನ ್
ಚ ಾ ವ ಾ
ಚ ೆ ಲ ್ ಸ ೀ
ಚ ೇ ತ ನ ್   ಚ ೌ ಹ ಾ ನ ್
ಚ ೆ ತ ಾ ರ ್
ಛ ಿ ದ ್ ‌ ಗ ಾ ಂ ವ ್
ಛ ಿ ನ ಾ
ಛ ೋ ಟ ೀ   ಸ ೀ   ಮ ು ಲ ಾ ಕ ಾ ತ ್
ಚ ಿ ಕ ಾ ಗ ು ವ ಾ ಫ ್
ಚ ಿ ಲ ್ ಡ ್ ರ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಮ ್ ಯ ಾ ನ ್ ‌ ಹ ಟ ನ ್
ಚ ೀ ನ ಾ   ಸ ದ ರ ್ ನ ್   ಪ ವ ರ ್   ಗ ್ ರ ಿ ಡ ್
ಚ ಿ ರ ಾ ಯ ಿ ನ ್ ‌ ಕ ಿ ಲ ್
ಚ ಿ ತ ್ ‌ ಕ ಲ ಾ
ಚ ೋ ಸ ್ ಲ ಾ
ಕ ್ ರ ಿ ಸ ್   ರ ೀ ಡ ್
ಕ ್ ರ ಿ ಸ ್   ಸ ಿ ಲ ್ ವ ರ ್ ‌ ವ ು ಡ ್
ಕ ್ ರ ಿ ಸ ್   ಸ ್ ಮ ಿ ತ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೋ ಫ ರ ್   ಮ ಾ ರ ್ ಲ ೋ ವ ೆ
ಕ ್ ರ ೋ ಮ ಿ ಯ ಂ
ಚ ು ಕ ್   ನ ೋ ರ ಿ ಸ ್
ಸ ಿ ನ ್ ಸ ಿ ನ ಾ ಟ ಿ
ಕ ್ ಲ ೀ ವ ಾ ಂ ಟ ್
ಕ ್ ಲ ಿ ಯ ೋ
ಕ ್ ಲ ೆ ಮ ಂ ಟ ್
ಕ ್ ಲ ಿ ವ ್   ರ ಾ ಡ ್ ಲ ೆ
ಕ ೋ ಲ ್ ‌ ಹ ೌ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ೋ ಸ ್ ಟ ್
ಕ ೊ ಲ ಂ ಬ ಿ ಯ ಾ
ಕ ೊ ಲ ಂ ಬ ೊ
ಕ ೋ ಲ ಂ
ಕ ಂ ಪ ್ ಯ ೂ ಜ ೆ ನ ್
ಕ ಾ ಂ ಡ ೆ ಕ ೊ ರ ಾ ಕ ಿ ಯ ನ ್   ಮ ಿ ಗ ಿ ಯ ು ಲ ್   ಹ ಿ ಡ ಲ ್ ಗ ೊ
ಕ ಾ ರ ್ ನ ಿ ಶ ್   ಕ ಾ ಲ ೊ ನ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ೋ ಸ ಿ ಮ ಾ
ಕ ೋ ಸ ್ ಟ ಾ   ರ ಿ ಕ ಾ
ಕ ೊ ಯ ್ ಲ ಿ
ಕ ್ ರ ಿ ಕ ೆ ಟ ್   ವ ರ ್ ಲ ್ ಡ ್   ಕ ಪ ್
ಕ ್ ರ ್ ಯ ು ಬ ೆ ಕ ೆ
ಕ ್ ಯ ು ರ ಾ
ಜ ೆ ಕ ್   ರ ಿ ಪ ಬ ್ ಲ ಿ ಕ ್
ಢ ಬ ೀ ರ ್
ಡ ಾ ಸ ಿ ಯ ನ ್
ದ ೈ ನ ಿ ಕ ್   ಪ ೂ ರ ್ ವ ೋ ದ ಯ ್
ದ ಕ ಾ ನ ಿ ಯ ಾ   ತ ಲ ಾ ವ ್
ದ ಲ ಿ ಯ ಾ
ದ ಾ ಲ ಮ ಾ ವ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಡ ಾ ಮ ಿ ಯ ನ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ದ ನ ೀ ಶ ್   ಕ ನ ೇ ರ ಿ ಯ ಾ
ಡ ್ ಯ ಾ ನ ಿ
ಡ ೆ ನ ೊ ನ ೆ   ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ನ ್ ಯ ೂ ಟ ್ ರ ೀ ಶ ನ ್
ದ ರ ೆ ಹ ್
ಡ ಾ ರ ್ ನ ೆ ಲ ್
ಡ ರ ೆ ನ ್   ಗ ೌ
ದ ಾ ತ ಿ ಯ ಾ   ಫ ೋ ರ ್ ಟ ್
ಡ ೇ ವ ್   ರ ಿ ಚ ರ ್ ಡ ್ ಸ ನ ್
ದ ೀ ಪ ಂ ಕ ರ ್
ದ ೀ ಪ ್ ತ ಿ ಮ ಯ ಿ
ದ ೆ ಲ ್ ಲ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಡ ೆ ಲ ್ ಲ ಾ
ಡ ೆ ಲ ್ ಟ ಾ   ಗ ಲ ೀ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಡ ಿ ಯ ೋ ರ ಿ ಯ ಾ   ಸ ದ ರ ್
ಡ ೆ ಸ ್ ಟ ಿ ನ ಿ
ದ ೇ ವ ಾ ಹ ು ತ ಿ
ದ ೇ ವ ಸ ್ ಥ ಳ ಿ
ದ ೇ ವ ೇ ಶ ್ ವ ರ ್
ಧ ಾ ಬ ನ ್
ಧ ಮ ನ ್
ಧ ನ ಾ ರ ೀ
ಧ ಾ ರ ಾ ಶ ಿ ವ ಕ ರ ್
ಧ ರ ು ಣ ್
ಢ ವ ಲ ೆ
ಧ ೀ ರ ೇ ಂ ದ ್ ರ
ಧ ಿ ಂ ಡ ್ ಸ ಾ
ಧ ್ ರ ಂ ಗ ಧ ರ ಾ
ಡ ಯ ಾ ಬ ್ ಲ ೋ
ಡ ಿ ಕ ್ ಸ ನ ್
ದ ಿ ಲ ್   ದ ೀ ವ ಾ ನ ಾ
ದ ಿ ನ ್   ದ ಹ ಾ ಡ ೆ
ದ ಿ ಂ ಡ ೋ ರ ಿ
ಡ ಿ ಯ ೊ ಸ ಿ ಸ ್
ದ ಿ ವ ್ ಯ ೇ ಶ ್
ದ ಿ ವ ೇ ಕ ರ ್
ದ ೋ   ದ ೋ ಸ ್ ತ ್
ಡ ಾ ಮ ಿ ನ ಿ ಕ ್   ಕ ೋ ರ ್ ಕ ್
ಡ ೊ ಮ ಿ ನ ಿ ಕ ನ ್   ರ ಿ ಪ ಬ ್ ಲ ಿ ಕ ್
ದ ೊ ಂ ಗ ರ ್ ಗ ಾ ವ ್
ದ ೋ ಸ ್ ತ ೀ
ದ ್ ರ ೌ ಪ ದ ಿ
ದ ೃ ಪ ದ ್
ದ ು ದ ್ ವ ಿ ಂ ಡ ಿ
ದ ು ಲ ೀ ಪ ್   ಮ ೆ ಂ ಡ ಿ ಸ ್
ದ ು ಲ ್ ಲ ೆ ವ ಾ ಲ ್
ದ ು ಲ ರ ಾ ಸ ರ ್
ಡ ಂ ಕ ನ ್
ಡ ನ ್ ‌ ಕ ನ ್
ಡ ನ ್ ‌ ಕ ೆ ನ ್
ದ ು ನ ಿ ಯ ಾ   ನ ಾ ಚ ೇ ಗ ೀ
ದ ು ರ ಾ ಫ ೆ
ದ ು ರ ್ ಗ ಾ ಪ ು ರ
ದ ು ರ ್ ಗ ಾ ಪ ು ರ ್
ದ ು ರ ್ ವ ಿ ಧ ಾ
ಈ ಗ ಲ ್   ಬ ಲ ್ ಕ ್   ಶ ಿ ಪ ್ ಪ ಿ ಂ ಗ ್
ಎ ಡ ್ ವ ಿ ನ ್
ಏ ಕ ್   ರ ಾ ಜ ್
ಏ ಕ ್   ಥ ಾ   ಲ ಡ ಕ ಾ
ಏ ಕ ್   ಥ ಿ   ಲ ಡ ಕ ಿ
ಏ ಕ ಾ ಂ ಗ
ಏ ಕ ನ ಾ ಥ ್   ಸ ೋ ಳ ್ ಕ ರ ್
ಎ ಲ ್   ಹ ೋ ರ ಿ ಯ ಾ
ಈ ಲ ೀ
ಎ ಲ ಾ ರ ್ ಡ ್
ಎ ಲ ೆ ನ ್
ಎ ಲ ್ ಸ ೀ
ಎ ಮ ್ ಮ ಾ
ಎ ಮ ್ ಮ ಿ
ಎ ರ ೆ ಬ ಸ ್
ಎ ರ ು
ಎ ರ ್ ನ ೀ
ಎ ಸ ್ ಸ ಾ ಂ
ಯ ು ಡ ೊ ರ ಾ   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ಫ ಲ ್ ಗ ು ಣ ಿ
ಫ ್ ಯ ಾ ರ ಿ ಕ ಾ
ಫ ತ ೀ ನ ಾ
ಫ ತ ೆ ಹ ್   ಸ ಿ ಂ ಗ ಪ ು ರ
ಫ ತ ೇ ಬ ಾ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಫ ತ ೇ ಗ ಢ ್
ಫ ೆ ಲ ್ ಯ ಾ ಂ ಡ ್
ಫ ೆ ಲ ಿ ಸ ಿ ಯ ಾ
ಫ ೆ ಲ ಿ ಕ ್ ಸ ್
ಫ ೆ ನ ್
ಫ ಿ ಜ ಿ
ಫ ಿ ಲ ್ ಲ ರ ್
ಫ ್ ಲ ಾ ಥ ೆ ಡ ್
ಫ ್ ಲ ಿ ಂ ಟ ್
ಫ ್ ಲ ಿ ನ ್
ಫ ಾ ರ ್ ಸ ್ ಟ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಾ ರ ್ ಲ ್ ‌ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಾ ಂ ಕ ್ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ರ ಾ ಂ ಡ ೆ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ರ ೆ ಕ ವ ರ ಿ
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ಂ ಟ ೊ   ಡ ೊ ಮ ಿ ಂ ಗ ೊ
ಫ ೋ ರ ್ ಟ ್   ಶ ೆ ಫ ಿ ಲ ್ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ಿ ಲ ೋ ಸ ೊ
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ನ ೆ ಲ ್ ಲ ಿ ಂ ಗ ್
ಫ ೋ ಸ ್ ಟ ರ ್ ಸ ್   ಬ ೀ ರ ್
ಫ ್ ರ ್ ಯ ಾ ಂ ಕ ್ ಲ ಿ ನ ್   ಮ ೆ ಡ ಲ ್
ಫ ್ ರ ಾ ನ ್ ಜ ್   ಹ ೇ ನ ಿ ಯ ಲ ್
ಫ ್ ರ ೆ ಡ ್ ಡ ೀ   ಮ ್ ಯ ಾ ಕ ್
ಫ ್ ರ ೆ ಂ ಚ ್
ಗ ೆ ಯ ಿ ಯ ಾ
ಗ ಂ ಗ ಾ   ತ ೇ ರ ೆ   ದ ೇ ಶ ್   ಮ ೇ
ಗ ಂ ಗ ಾ ರ ಾ ಮ ್
ಗ ಂ ಗ ್ ಸ ಾ ರ ್   ಜ ೈ ತ ು
ಗ ೌ ರ ಾ
ಗ ವ ೋ ಟ ್ ಟ ೆ
ಗ ವ ಾ ಹ ಿ
ಗ ಾ ಯ ತ ್ ರ ೀ   ಮ ಹ ಿ ಮ ಾ
ಗ ಾ ಝ ಿ   ಅ ಶ ್ ರ ಫ ್
ಜ ನ ರ ಲ ್   ಜ ಾ ರ ್ ಜ ್   ಪ ್ ಯ ಾ ಟ ಾ ನ ್
ಜ ೆ ನ ೆ ಟ ಿ ಕ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ೀ ಸ ್
ಜ ಾ ರ ್ ಜ ್   ಕ ಾ ರ ್ ಲ ಿ ನ ್
ಗ ೆ ರ ೆ ಂ ಟ ್   ಜ ೋ ನ ್ ಸ ್
ಗ ನ ೀ ಮ ್
ಘ ರ ೋ ಡ ಾ
ಘ ಟ ಸ ಿ ಲ ಾ
ಗ ಾ ಜ ಿ ಯ ಾ ಬ ಾ ದ ್
ಗ ರ ್ ಲ ್   ಫ ್ ರ ೆ ಂ ಡ ್
ಗ ್ ಲ ಾ ಸ ್ ಟ ೋ ನ ್   ಸ ್ ಮ ಾ ಲ ್
ಗ ್ ಲ ೆ ನ ್   ಚ ಾ ಪ ಲ ್
ಗ ೋ ಗ ಾ ಮ ು ಖ ್
ಗ ೋ ಲ ್ ಡ ನ ್   ಟ ೆ ಂ ಪ ಲ ್
ಗ ು ಡ ್ ‌ ಲ ್ ಯ ಾ ಸ ್   ನ ೆ ರ ೋ ಲ ್ ಯ ಾ ಕ ್
ಗ ೋ ಪ ಾ ಲ ್   ಶ ರ ್ ಮ ಾ
ಗ ೋ ಪ ಾ ಲ ಪ ು ರ ್
ಗ ೋ ರ ೆ
ಗ ೊ ಟ ನ ್
ಗ ೋ ವ ಿ ತ ್ ಕ ರ ್
ಗ ್ ರ ೇ ಸ ್   ತ ು ಥ ೆ ರ ನ ್
ಗ ್ ರ ಾ ಫ ೈ ಟ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಗ ್ ರ ೆ ಗ ್   ರ ಿ ಚ ಿ
ಗ ್ ರ ಿ ನ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ಗ ು ಜ ್   ಸ ್ ಟ ೇ ಟ ್   ಪ ೆ ಟ ್ ರ ೋ
ಗ ು ಲ ್   ಬ ಹ ಾ ರ ್
ಗ ು ಲ - ಎ - ರ ಾ ಣ ಾ
ಗ ು ಲ ಾ ಟ ಿ
ಗ ು ಮ ಟ ಾ ಲ ಾ
ಗ ು ನ ಾ ಹ ೋ   ಕ ಾ   ಫ ೈ ಸ ಲ ಾ
ಗ ು ನ ್ ನ ಾ ರ ್   ಮ ಿ ರ ್ ಡ ಾ ಲ ್
ಗ ು ರ ು ದ ೀ ಪ
ಗ ು ರ ು ದ ೀ ಪ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಗ ಾ ವ ೋ   ಘ ಾ ಟ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ನ ಗ ೀ ನ ಾ   ಘ ಾ ಟ ್
ಗ ್ ವ ೇ ನ ನ ್
ಹ ಾ ಶ ಿ ಮ ್
ಹ ಬ ಬ ಾ
ಹ ಫ ್ ಸ ಾ
ಹ ್ ಯ ಾ ಂ ಬ ರ ್ ಗ ್
ಹ ನ ಷ ್
ಹ ್ ಯ ಾ ಂ ಡ ್ ‌ ಬ ಾ ಲ ್
ಹ ್ ಯ ಾ ನ ್ ಸ ೀ   ಕ ್ ರ ೋ ನ ಿ ಯ ೆ
ಹ ಕ ೀ ಕ ್ ರ ತ ್
ಹ ರ ೀ ಂ ದ ರ ್
ಹ ಾ ರ ್ ಮ ೋ ನ ಿ ಯ ಂ
ಹ ್ ಯ ಾ ಸ ಿ ಯ ಂ
ಹ ವ ೇ ಲ ಿ ಯ ಾ ನ ಾ
ಹ ೆ ನ ್ ರ ಿ   ಡ ್ ರ ಾ ಪ ರ ್   ಮ ೆ ಡ ಲ ್
ಹ ೀ ರ ಾ
ಹ ೆ ರ ಿ ಯ ಟ ್ - ವ ಾ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಹ ರ ್ ಮ ೀ ಸ ್
ಹ ಿ ಲ ್ ‌ ಕ ್ ರ ೆ ಸ ್ ಟ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಹ ಿ ಮ ಾ ಲ ಯ ್
ಹ ಿ ಮ ್ ಮ ತ ್
ಹ ಿ ಂ ದ ು
ಹ ೊ - ಎ ಮ ್   ಪ ್ ರ ೈ ಜ ್
ಹ ೋ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಹ ನ ಿ ಮ ೂ ನ ್
ಹ ೂ ರ ್
ಹ ು ವ ಾ   ಸ ವ ೇ ರ ಾ
ಹ ್ ಯ ೂ ಗ ೋ   ಅ ವ ಾ ರ ್ ಡ ್
ಹ ು ಕ ು ಂ ಚ ಂ ದ ್
ಹ ಮ ್   ದ ೋ ನ ೋ
ಹ ಮ ್   ಹ ೈ   ಲ ಾ ಜ ವ ಾ ಬ ್
ಹ ಮ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ೀ
ಹ ಂ ಬ ರ ್
ಹ ಮ ರ ಾ ಹ ಿ
ಹ ಮ ರ ಾ ಹ ್
ಹ ು ಜ ಯ ಾ ಲ ್
ಲ ೆ ನ ಾ
ಇ ಂ ದ ರ ್ ‌ ಪ ್ ರ ೀ ತ ್
ಇ ಂ ಡ ಿ ಯ ಾ   ಲ ೈ ಫ ್
ಇ ಂ ಡ ಿ ಯ ಾ ನ ಾ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಬ ್ ಲ ೂ ಮ ಿ ಂ ಗ ್ ಟ ನ ್
ಇ ಂ ದ ್ ರ   ಸ ಭ ಾ
ಇ ನ ್ ಸ ಾ ನ ಿ ಯ ತ ್   ಕ ೆ   ದ ು ಶ ್ ಮ ನ ್
ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಸ ೆ ಂ ಟ ರ ್   ಆ ಫ ್   ಫ ೋ ಟ ೊ ಗ ್ ರ ಫ ಿ
ಇ ಂ ತ ಿ ಕ ಾ ಬ ್
ಇ ಂ ತ ಿ ಸ ಾ ರ ್
ಅ ಯ ೋ ಡ ಿ ನ ್
ಇ ಸ ಾ ಬ ೆ ಲ ್
ಇ ಸ ್ ರ ಾ ಯ ಿ ಲ ್
ಇ ಟ ಾ ನ ಗ ರ ್
ಇ ಟ ಾ ಟ ಿ ಯ ಾ
ಇ ವ ೋ
ಇ ಯ ಾ ದ ್
ಇ ಜ ್ ಜ ್
ಜ ಾ ಗ ೋ
ಜ ಗ ಜ ೀ ವ ನ ್
ಜ ಗ ಜ ೀ ತ ್
ಜ ಹ ಾ ನ ್   ಅ ರ ಾ
ಜ ಾ ದ ್ ಮ ಾ
ಜ ೈ ನ ಿ ಸ ಂ
ಜ ೈ ಸ ಲ ್
ಜ ಲ ಂ ಧ ರ ್
ಜ ಲ ಿ ಲ ್
ಜ ಲ ೀ ಲ ಾ
ಜ ೇ ಮ ್ ಸ ್   ಡ ೀ ನ ್
ಜ ಮ ್ ಮ ು
ಜ ಾ ನ   ಪ ಹ ಚ ಾ ನ ್
ಜ ನ ್ ಮ ಭ ೂ ಮ ಿ
ಜ ಾ ನ ವ ರ ಿ
ಜ ತ ಿ
ಜ ಾ ವ ದ ್
ಜ ೇ   ಲ ೀ ನ ೋ
ಜ ಯ ಿ ತ ಾ
ಜ ೀ ನ ್   ಬ ಾ ರ ್ ಟ ್
ಜ ೀ ವ ನ ್   ನ ೈ ಯ ಾ
ಜ ೆ ನ ೀ ಬ ೆ ಲ ್ ಲ ಾ
ಜ ೆ ಟ ್ - ಸ ್ ಕ ೀ ಯ ಿ ಂ ಗ ್
ಝ ಾ ಂ ನ ್ ಸ ಿ   ಕ ಿ   ರ ಾ ಣ ಿ
ಜ ಿ ಲ ೆ ಸ ಿ ಂ ಹ ್
ಜ ಿ ಮ ್ ಮ ಿ   ಕ ು ಕ ್
ಜ ್ ಞ ಾ ನ ದ ೀ ಪ ್
ಜ ಾ ನ ್   ಪ ಾ ರ ್ ಕ ರ ್
ಜ ಾ ನ ್   ಟ ್ ರ ೈ ಕ ೋ ಸ ್
ಜ ು ದ ಾ ಯ ಿ
ಜ ು ಲ ೈ
ಜ ೂ ನ ಿ ಯ ರ ್   ಮ ು ರ ೇ
ಜ ು ನ ೊ   ಅ ವ ಾ ರ ್ ಡ ್
ಜ ್ ಯ ೋ ತ ಿ   ಯ ಾ ದ ವ ್
ಜ ್ ಯ ೋ ತ ಿ ಷ ್ ಪ ು ರ
ಕ ಬ ೀ ರ ಾ
ಕ ಾ ಬ ು ಲ ್
ಕ ಾ ಡ ು ತ ು ರ ು ತ ಿ
ಕ ೈ ಲ ಾ ಶ ್ ‌ ಚ ಂ ದ ್ ರ
ಕ ೈ ಲ ಾ ಶ ನ ಾ ಥ
ಕ ೈ ಲ ಾ ಶ ್ ‌ ನ ಾ ಥ ್
ಕ ೈ ಸ ರ ್   ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್   i i i .
ಕ ಾ ಲ ಾ   ಪ ಾ ನ ಿ
ಕ ಾ ಲ ್ ಕ ಾ
ಕ ಾ ಮ ಿ ನ ಿ
ಕ ಾ ಂ ಚ ಿ ಪ ು ರ ಂ
ಕ ಂ ಡ ಾ ರ ಿ
ಕ ಾ ನ ್ ಹ ೇ ರ ೆ
ಕ ಾ ಂ ತ ಿ ಮ ಯ ್
ಕ ಾ ಪ ಡ ೆ
ಕ ರ ೀ ಂ ನ ಗ ರ ್
ಕ ಶ ್ ಮ ೀ ರ ಿ
ಕ ಾ ಶ ್ ಮ ೀ ರ ಿ
ಕ ಾ ಕ ು ಬ ್
ಕ ೌ ಶ ಲ ್   ಲ ೋ ಕ ರ ಚ ್ ಚ ಿ
ಕ ೌ ಸ ್ ತ ವ ್
ಕ ೆ ಮ ಿ ಜ ರ ್ ವ ಿ
ಕ ೆ ನ ್ ನ ಿ   ಬ ೆ ಂ ಜ ಮ ಿ ನ ್
ಕ ೆ ರ ಿ
ಕ ೇ ವ ಲ ್ ‌ ಕ ಿ ಶ ೋ ರ ್
ಕ ೆ ವ ಿ ನ ್   ಅ ರ ್ ನ ಾ ಟ ್
ಖ ಾ ಮ ೋ ಶ ್
ಖ ತ ್ ರ ಿ
ಖ ಜ ಾ ನ ಾ
ಖ ೇ ಮ ರ ಾ ಜ ್
ಕ ಿ ಂ ಗ ್   ಜ ಾ ರ ್ ಜ ್   v
ಕ ಿ ರ ಣ ್   ಮ ೋ ರ ೆ
ಕ ಿ ಸ ್ ಕ ಿ   ಪ ್ ಯ ಾ ರ ಿ
ಕ ಾ ಚ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಕ ೋ ದ ರ ಾ ಮ
ಕ ೋ ರ ್ ಟ ೆ ನ ರ ್
ಕ ೌ ಲ ೂ ನ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೊ ಯ ್ ನ ಾ
ಕ ೃ ಷ ್ ಣ ಾ ಜ ಿ
ಕ ್ ಷ ೀ ರ ಸ ಾ ಗ ರ ್
ಕ ು ಂ ತ ೀ
ಕ ರ ್ ಟ ್   ವ ಿ ಲ ್ ಕ ಿ ನ ್ ಸ ನ ್
ಕ ು ರ ು ಸ ್
ಕ ್ ವ ಾ ಚ
ಕ ್ ವ ಾ ಚ ಾ
ಲ ಾ ಜ ವ ಂ ತ ಿ
ಲ ಯ ಿ ಖ ್
ಲ ಕ ್ ಷ ಾ
ಲ ಾ ಲ ್   ಹ ವ ೇ ಲ ಿ
ಲ ಾ ಲ ್   ಕ ೋ ಠ ಿ
ಲ ಾ ಲ ಚ ್
ಲ ್ ಯ ಾ ಂ ಡ ್ ‌ ಮ ೋ ಲ ೆ ನ ್
ಲ ಂ ಜ ಾ
ಲ ಾ ರ ್ ಕ ್
ಲ ಿ ಯ ರ ್
ಲ ಿ ಗ ಟ ನ ್
ಲ ಿ ಯ ೋ ನ ಾ ರ ್ ಡ ೋ   ಡ ೀ   ವ ಿ ನ ್ ಸ ಿ
ಲ ಿ ಯ ಾ ಮ ್   ಪ ್ ಲ ಂ ಕ ೆ ಟ ್
ಲ ಿ ಲ ಿ ಯ ನ ್
ಲ ಿ ಂ ಗ ರ ಾ ಜ
ಲ ಿ ನ ಸ ್
ಲ ಾ ಂ ಗ ್   ಬ ೀ ಚ ್
ಲ ಾ ಂ ಗ ೊ ನ ಾ ಟ ್
ಲ ೋ ಂ ಕ ಾ ರ ್
ಲ ೋ ಣ ಕ ರ ್
ಲ ೂ ಯ ಿ ಸ ್
ಲ ೂ ಯ ಿ ಸ ್   ಫ ಿ ಶ ರ ್
ಲ ವ ್
ಲ ು ಕ ್ ರ ೆ ಶ ಿ ಯ ಾ
ಲ ು ಸ ಾ ಕ ಾ
ಎ ಂ - ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಫ ್ ಲ ್ ಯ ಾ ಶ ್   ಡ ಿ ಸ ್ ಕ ್   ಪ ಯ ೊ ನ ೀ ರ ್ ಸ ್
ಮ ಾ ದ ್ ರ ೇ ಯ ್
ಮ ಾ ನ ್
ಮ ದ ದ ್ ‌ ಗ ಾ ರ ್
ಮ ದ ಿ ಹ ಾ
ಮ ಗ ನ ್
ಮ ಹ ಕ ್
ಮ ಹ ಾ ವ ೀ ರ ್
ಮ ಹ ಫ ಜ ಾ
ಮ ಹ ಿ ಮ ಾ
ಮ ೈ ಥ ಿ ಲ ಿ
ಮ ೇ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಕ ೋ ಚ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ಖ ತ ೂ ನ ಾ
ಮ ಾ ಲ ್ ಕ ಂ   ಜ ಾ ರ ್ ವ ಿ ಸ ್
ಮ ನ ಲ ್
ಮ ಾ ನ ವ ೇ ಂ ದ ್ ರ
ಮ ್ ಯ ಾ ಂ ಚ ೆ ಸ ್ ಟ ರ ್
ಮ ಂ ಧ ಾ ತ ್ ರ ಿ
ಮ ಂ ದ ಿ ರ ್
ಮ ಂ ಗ ಲ ್   ಪ ಾ ಂ ಡ ೆ
ಮ ಣ ಿ ದ ೀ ಪ
ಮ ನ ೋ ರ ಥ
ಮ ನ ು ಶ ್ ರ ೇ ಷ ್ ಠ
ಮ ್ ಯ ಾ ಪ ೆ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಮ ರ ಾ ಸ ಿ
ಮ ಾ ರ ್ ಸ ೀ
ಮ ರ ್ ದ ್   ಕ ಿ   ಜ ಬ ಾ ನ ್
ಮ ಾ ರ ್ ಗ ಡ ್
ಮ ಾ ರ ್ ಗ ೋ   ಕ ೇ ರ ಿ ಬ ್
ಮ ್ ಯ ಾ ರ ಿ ಗ ೋ ಲ ್ ಡ ್
ಮ ರ ್ ಜ ನ ಾ
ಮ ಾ ರ ್ ಕ ್   ಗ ್ ರ ೇ ಟ ್ ‌ ಬ ್ ಯ ಾ ಚ ್
ಮ ಾ ರ ್ ಕ ್   ಟ ್ ವ ೈ ನ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಕ ್ ರ ೋ ವ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಶ ೀ ನ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ವ ಾ ನ ್   ಜ ಾ ರ ್ ಸ ್ ವ ೆ ಲ ್ ಡ ್
ಮ ಶ ಾ ಲ ್
ಮ ಸ ್ ತ ಾ ನ ೀ
ಮ ಾ ತ ಾ   ಮ ಹ ಾ ಕ ಾ ಲ ೀ
ಮ ಥ ್ ಯ ಿ ಯ ಾ ಸ ್
ಮ ಾ ವ ್ ಲ ಾ ನ ಾ   ಫ ೈ ಜ ಾ ನ ಿ
ಮ ್ ಯ ಾ ಕ ್ ಸ ್
ಮ ಾ ಯ ಿ ನ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಕ ್ ರ ಾ ಕ ೆ ನ ್
ಮ ೆ ಹ ್ ಮ ಾ ನ ್
ಮ ೆ ಲ ್ ಚ ಿ ಯ ೋ ರ ್
ಮ ೆ ಲ ಿ ಸ ್ ಸ ನ ್
ಮ ೇ ರ ಾ   ನ ಾ ಮ ್   ಜ ೋ ಕ ರ ್
ಮ ೇ ರ ೆ   ಗ ರ ೀ ಬ ್   ನ ವ ಾ ಜ ್
ಮ ೇ ರ ಿ   ಸ ೂ ರ ತ ್   ತ ೇ ರ ಿ   ಆ ಂ ಖ ೇ
ಮ ೆ ರ ಿ ಯ ಲ ್
ಮ ೆ ರ ್ ಲ ೆ
ಮ ೆ ಸ ೆ ಟ ರ ್ ಮ ್
ಮ ಿ ಫ ್ ತ ಾ
ಮ ೈ ಕ ್   ಸ ್ ಮ ಿ ತ ್
ಮ ಿ ಲ ನ ್
ಮ ಿ ಲ ್   ಮ ಜ ದ ೂ ರ ್
ಮ ಿ ಲ ೊ ಂ ಗ ಾ
ಮ ಿ ಂ ಜ ೋ ನ ೆ ಟ ್
ಮ ಿ ಸ ್   ಬ ಾ ಂ ಬ ೆ
ಮ ಿ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಮ ಿ ಸ ್   ಮ ೇ ರ ಿ
ಮ ಿ ಸ ್ ಟ ್ ರ ೀ
ಮ ೊ ಡ ೆ ಸ ್ ಟ ಿ
ಮ ೊ ಹ ್ ಮ ದ ್   ಸ ಲ ೀ ಂ
ಮ ೋ ಹ ನ ಾ
ಮ ಾ ಂ ಟ ೆ ಗ ೊ
ಮ ೋ ರ ೆ
ಮ ೋ ಸ ರ ್   ಬ ೇ ರ ್
ಮ ೃ ಣ ಾ ಲ ಿ ನ ಿ
ಮ ೃ ಗ ಾ ಂ ಕ ಮ ೌ ಳ ಿ
ಮ ು ಆ ಜ ಾ ಹ ್
ಮ ು ಝ ೆ   ಸ ೀ ನ ೆ   ಸ ೆ   ಲ ಗ ಾ   ಲ ೋ
ಮ ು ಜ ರ ಿ ಮ ್   ಕ ೌ ನ ್
ಮ ು ಕ ೆ ರ ಿ ಯ ಾ
ಮ ು ಲ ್ ಲ ಾ   ಸ ದ ರ ಾ
ಮ ು ಲ ್ ಶ ೀ   ಡ ್ ಯ ಾ ಮ ್
ಮ ು ಮ ್ ತ ಾ ಜ ್
ಮ ು ರ ್ ತ ಾ ದ ್
ಮ ು ರ ್ ತ ದ ಾ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ರ ಾ ಯ ಲ ್   ಪ ್ ಯ ಾ ಲ ೇ ಸ ್
ಮ ು ತ ್ ತ ಕ ಿ
ನ ಾ ಜ ನ ೀ ನ ್
ನ ಾ ಚ ಿ ಯ ಾ ರ ್   ಕ ೋ ಯ ಿ ಲ ್
ನ ದ ೀ ಂ   ಘ ೋ ರ ಿ
ನ ಫ ೀ ಶ ಾ
ನ ಫ ರ ತ ್   ಕ ಿ   ಆ ಂ ಧ ೀ
ನ ಯ ೀ   ಮ ಾ
ನ ಜ ್ ಮ ್
ನ ಜ ್ ಮ ೆ ದ ್ ದ ೀ ನ ್   ಕ ು ಬ ್ ರ ಾ
ನ ಾ ಲ ್ ‌ ಕ ೋ
ನ ್ ಯ ಾ ಲ ್ ಕ ೊ
ನ ಲ ್ ‌ ದ ು ರ ್ ಗ ್
ನ ಳ ಿ ನ ಿ
ನ ಮ ಕ ್   ಹ ಲ ಾ ಲ ್
ನ ಂ ದ ಾ   ದ ೇ ವ ಿ
ನ ಂ ದ ೀ ಶ ್
ನ ನ ್ ಹ ೆ   ಮ ು ನ ್ ನ ೆ
ನ ರ ್ ದ ೊ
ನ ರ ಾ ಗ ನ ್ ಸ ೆ ಟ ್
ನ ರ ್ ತ ಕ ಿ   ಚ ಿ ತ ್ ರ
ನ ತ ್ ರ ನ ಾ
ನ ಾ ಸ ಾ   ಸ ೆ ಂ ಟ ೇ ನ ಿ ಯ ಲ ್   ಚ ಾ ಲ ೆ ಂ ಜ ೆ ಸ ್
ನ ಾ ಸ ಿ ರ ್   ಅ ಹ ್ ಮ ದ ್
ನ ತ ೀ ಜ ಾ
ನ ವ ೀ ನ ್
ನ ವ ಾ ಶ ಹ ರ ್
ನ ಯ ಾ   ನ ಶ ಾ
ನ ಜ ಾ ರ ೆ
ನ ೀ ಲ ಮ ್   ಪ ರ ಿ
ನ ೀ ಲ ಾ ಂ ಜ ನ
ನ ೆ ಹ ್ ರ ಾ
ನ ೆ ಲ ್ ಲ ಿ ಸ ್
ನ ೆ ಸ ್ ಟ ್ ಲ ೇ   ಸ ್ ಮ ಾ ರ ್ ಟ ೀ ಸ ್   ಬ ು ಕ ್   ಪ ್ ರ ೈ ಜ ್
ನ ್ ಯ ೂ ಯ ಾ ರ ್ ಕ ್   ಲ ೈ ಫ ್   ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ನ ಿ ಯ ಾ
ನ ಿ ಕ ೋ ಲ ಾ ಸ ್   ಆ ಪ ರ ್ ಟ ್   ಅ ವ ಾ ರ ್ ಡ ್
ನ ಿ ಕ ು ಂ ಜ ್
ನ ಿ ಮ ತ ್
ನ ಿ ರ ಾ ಲ ೀ   ದ ು ನ ಿ ಯ ಾ
ನ ೀ ರ ವ ್
ನ ಿ ಶ ಾ ನ ್   ಡ ಂ ಕ ಾ
ನ ಿ ಶ ಿ ತ ್
ನ ಿ ವ ೇ ದ ಿ ತ ಾ
ನ ಾ ರ ್ ಥ   ಯ ಾ ರ ್ ಕ ್   ಮ ೂ ರ ್ ಸ ್
ನ ಾ ರ ್ ದ ರ ್ ನ ್   ಟ ೆ ರ ಿ ಟ ರ ಿ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ನ ೃ ಪ ೇ ಶ ್
ನ ು ಮ ೈ ರ ್
ಓ ದ ಿ ರ ಾ
ಒ ಬ ೇ ದ ು ಲ ್ ಲ ಾ
ಆ ಫ ೆ ನ ್ ‌ ಪ ೆ ಸ ್ ಟ ್
ಆ ಲ ್ ಡ ೋ ನ ್ ಯ ೋ   ಸ ಪ ು ಕ ್
ಒ ಮ ರ ್   ಹ ೆ ನ ್ ರ ಿ
ಓ ಪ ನ ್   ಡ ೋ ರ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಲ ಿ ಯ ೋ ಪ ೊ ಲ ್ ಡ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಸ ೆ ಕ ್ ಯ ೂ ರ ಿ ಟ ಿ   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಓ ಂ ಟ ಾ ರ ಿ ಯ ೋ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಉ ಶ ಾ ಕ ೊ ವ ್
ಒ ರ ್ ಗ ಾ ನ ್
ಒ ಟ ಾ ವ ಾ
ಓ ಟ ಿ ಸ ್   ಗ ಿ ಬ ್ ಸ ನ ್
ಓ ವ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್   ಹ ಿ ಲ ್ ಸ ್
ಒ ವ ೈ ಸ ್
ಒ ವ ೆ ನ ್
ಓ ವ ೆ ನ ್
ಒ ಜ ಾ ರ ್ ಕ ್
ಪ ಾ ಂ ಚ ್   ದ ು ಶ ್ ಮ ನ ್
ಪ ಾ ಪ ್   ಔ ರ ್   ಪ ು ಣ ್ ಯ ್
ಪ ದ ್ ಮ ಪ ತ ಿ
ಪ ೀ ಡ ಿ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್
ಪ ಹ ು
ಪ ಲ ್   ದ ೊ   ಪ ಲ ್   ಕ ಾ   ಸ ಾ ತ ್
ಪ ರ ೇ ಶ ್
ಪ ರ ಿ ಧ ಿ
ಪ ್ ಯ ಾ ರ ಿ   ಸ ೌ ಂ ಡ ್   ರ ೈ ಲ ್ ವ ೇ
ಪ ತ ಿ ತ ಾ
ಪ ತ ್ ಧ ರ ್   ಕ ಿ   ಲ ಕ ೀ ರ ್
ಪ ್ ಯ ಾ ಟ ಿ   ಡ ್ ಯ ೂ ಕ ್
ಪ ೌ ಲ ್   ನ ್ ಯ ೂ ಮ ್ ಯ ಾ ನ ್
ಪ ವ ಾ ನ ಾ
ಪ ಾ ಯ ಲ ್
ಪ ಯ ಾ ಮ ್ - ಇ - ಉ ಲ ್ ಫ ತ ್
ಪ ಯ ಾ ಮ ್   ಎ   ಹ ಕ ್
ಪ ೀ ಲ ಾ
ಪ ಹ ಲ ಾ   ಪ ಹ ಲ ಾ   ಪ ್ ಯ ಾ ರ ್
ಪ ೀ ಟ ರ ್   ಕ ೋ ಮ ನ ್
ಪ ೀ ಟ ರ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಪ ೇ ಟ ಿ ವ ಾ ಲ ೆ
ಪ ೆ ಟ ್ ರ ೋ ನ ಾ ಸ ್
ಫ ಾ ನ ್ ಸ ಿ
ಫ ಿ ಲ ೋ ಮ ಿ ನ ಾ
ಫ ಿ ಲ ್ ‌ ಪ ಾ ಟ ್
ಫ ಿ ರ ್   ವ ಹ ೀ   ದ ಿ ಲ ್   ಲ ಾ ಯ ಾ   ಹ ೂ
ಪ ೂ ಲ ್
ಪ ್ ಲ ೈ ನ ್ ‌ ಫ ೀ ಲ ್ ಡ ್   ಬ ೈ ಬ ಲ ್
ಪ ೋ ಸ ್ ಟ ್   ಬ ಾ ಕ ್ ಸ ್
ಪ ್ ರ ದ ್ ಯ ೋ ತ ್
ಪ ್ ರ ಜ ಾ ಪ ತ ್
ಪ ್ ರ ಸ ನ ್ ನ
ಪ ್ ರ ಸ ನ ್ ನ   ಜ ಯ ವ ರ ್ ದ ನ ೆ
ಪ ್ ರ ೇ ಮ ್   ಕ ಿ   ಜ ್ ಯ ೋ ತ ಿ
ಪ ್ ರ ೇ ಮ ್   ಲ ಕ ್ ಷ ್ ಯ ಾ
ಪ ್ ರ ೇ ರ ಣ ಾ
ಪ ್ ರ ಿ ನ ್ ಸ ೆ ಸ ್   ಆ ಲ ೀ ಸ ್
ಪ ೃ ಥ ್ ವ ಿ ರ ಾ ಜ ್   ಸ ಯ ೋ ಗ ಿ ತ ಾ
ಪ ್ ರ ೀ ತ ಿ ಕ ಾ ನ ಾ
ಪ ್ ರ ಾ ಸ ್ ಪ ೆ ಕ ್ ಟ ್   ಮ ಿ ಶ ನ ರ ಿ   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಪ ್ ರ ೊ ಟ ೆ ಕ ್ ಷ ನ ್   ಆ ಫ ್   ನ ್ ಯ ಾ ಚ ು ರ ಲ ್   ಅ ಮ ೇ ನ ಿ ಟ ಿ ಸ ್   ಮ ೆ ಡ ಲ ್
ಪ ್ ರ ೋ ಥ ೆ ರ ಿ ಕ ್ ಸ ್
ಪ ು ಲ ಸ ್ ತ ್ ಯ
ಪ ು ನ ರ ್ ಜ ನ ್ ಮ ್
ಪ ು ರ ಾ ಣ ಿ ಕ ್
ಪ ು ರ ಂ ಜ ಯ
ಪ ೂ ರ ್ ಣ ೇ ಂ ದ ು
ಖ ೇ ಸ ರ ್
ಕ ಮ ್ ರ ಾ
ಕ ್ ವ ೀ ನ ್   ಆ ನ ್ ಸ ್   ವ ಾ ರ ್
ಕ ್ ವ ೀ ನ ್ ಸ ್   ಕ ಂ ಟ ್ ರ ಿ   ಫ ಾ ರ ್ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ರ ಾ ಮ ್
ರ ಾ ಧ ೇ ಯ
ರ ಫ ಿ ಕ ಾ
ರ ಘ ಿ ಬ ್
ರ ಘ ು ವ ಂ ಶ ್
ರ ಾ ಹ ು ಲ ್   ಸ ಾ ಂ ಘ ್ ವ ಿ
ರ ಾ ಜ ್   ನ ರ ್ ತ ಕ ಿ
ರ ಾ ಜ ಾ   ರ ಾ ಧ ಿ ಕ ಾ   ಪ ್ ರ ಸ ಾ ದ ್
ರ ಾ ಜ ಗ ೋ ಪ ಾ ಲ
ರ ಾ ಜ ೇ ಶ ್ ವ ರ ಿ
ರ ಾ ಜ ೇ ಶ ್ ವ ರ ್
ರ ಾ ಮ ಲ ಿ ಂ ಗ ೇ ಶ ್ ವ ರ
ರ ಾ ಮ ್ ಕ ೊ ಇ ಂ ಡ ್
ರ ಾ ಮ ದ ೂ ತ ್
ರ ಾ ಮ ಸ ್ ವ ರ ೂ ಪ
ರ ಂ ಗ ನ ್
ರ ಾ ಣ ಿ
ರ ತ ನ ್ ‌ ಲ ಾ ಲ ್
ರ ತ ್ ನ ಪ ತ ಿ
ರ ೌ ನ ಕ ್
ರ ೆ ಹ ಾ ನ ಾ
ರ ೇ ಣ ು
ರ ಿ ಸ ರ ್ ಚ ್   ಇ ನ ್   ಮ ೋ ಷ ನ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ರ ೇ ಶ ್ ಮ ಿ
ರ ಿ ಸ ್ ಟ ೋ ರ ೇ ಶ ನ ್
ರ ೆ ತ ್   ಮ ಹ ಲ ್
ರ ೆ ನ ಾ ಲ ್ ಡ ್
ರ ೋ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಆ ಸ ್ ಟ ಿ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಬ ರ ್ ಟ ನ ್
ರ ಿ ಚ ರ ್ ಡ ್   ರ ೀ ಡ ್
ರ ಿ ಚ ಿ   ರ ಾ ಬ ಿ ನ ್ ಸ ನ ್
ರ ಿ ದ ್ ಧ ಿ
ರ ಿ ವ ರ ್   ಫ ೀ ನ ಿ ಕ ್ ಸ ್
ರ ಾ ಬ ೀ   ಹ ಾ ರ ್ ಟ ್
ರ ಾ ಬ ಿ ನ ್ ಸ ನ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ರ ಾ ಕ ಿ   ಮ ೌ ಂ ಟ ್
ರ ೋ ಜ ರ ್   ಟ ೆ ಲ ಿ ಮ ಚ ು ಸ ್
ರ ಾ ಮ ್ ನ ಿ
ರ ೂ ಪ ್   ಬ ಸ ಂ ತ ್
ರ ೋ ಸ ಿ ಯ ಾ ನ ್
ರ ೋ ಸ ್ ಟ ರ ್
ರ ು ಕ ನ ಾ ಹ ್
ವ ೆ ನ ್ ಜ ೋ ರ ಿ   ಮ ೌ ಂ ಟ ನ ್ ಸ ್
ಸ ಾ ದ ತ ್   ಅ ಲ ಿ
ಸ ಾ ಜ ನ ್   ಕ ಾ   ಘ ರ ್
ಸ ಾ ತ ್   ಸ ಾ ತ ್
ಸ ಾ ಜ ್
ಸ ಬ ು ರ ಾ
ಸ ದ ಫ ್
ಸ ಡ ಗ ೋ ಪ ನ ್   ರ ಮ ೇ ಶ ್
ಸ ದ ್ ದ ಾ ಂ   ಹ ು ಸ ೇ ನ ್
ಸ ಾ ದ ಿ ಕ ್
ಸ ಗ ್ ಗ ು
ಸ ಾ ಜ ಿ ಟ ೇ ರ ಿ ಯ ಸ ್
ಸ ೆ ಗ ಟ ೇ ರ ಿ ಯ ಸ ್
ಸ ಾ ಹ ಲ ್ ‌ ಪ ು ರ ್
ಸ ಾ ಹ ಿ ಲ ್
ಸ ೈ ಫ ು ನ ್   ಸ ೆ ಮ ಿ ಕ ಂ ಡ ಕ ್ ಟ ರ ್ ಸ ್
ಸ ೈ ಬ ಿ
ಜ ಾ ರ ್ ಜ ್ ಸ ್   ಚ ಾ ನ ಲ ್
ಸ ಜ ್ ಜ ೋ   ರ ಾ ಣ ಿ
ಸ ಖ ಿ
ಸ ಲ ೀ ಫ ಾ
ಸ ಮ ರ ೇ ಂ ದ ್ ರ
ಸ ಂ ಪ ತ ್ ತ ಿ
ಸ ಂ ಪ ೂ ರ ್ ಣ   ರ ಾ ನ ಾ
ಸ ಂ ಧ ್ ಯ
ಸ ಂ ಧ ್ ಯ ಾ
ಸ ಂ ಕ ಲ ್ ಪ ಾ
ಸ ಂ ತ ್
ಸ ಂ ತ ್   ತ ು ಕ ಾ ರ ಾ ಮ ್
ಸ ಾ ನ ್ ಯ ೋ   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್
ಸ ರ ಬ ್ ನ ಮ ್
ಸ ರ ಾ
ಸ ತ ್ ಯ ವ ತ ಿ
ಸ ೌ   ಕ ಾ   ನ ೋ ಟ ್
ಸ ೇ ಹ ಾ ನ ್
ಸ ಾ ಯ ಿ ದ ್
ಸ ೀ   ಆ ಫ ್   ಹ ೆ ಬ ್ ರ ಿ ಡ ೀ ಸ ್
ಸ ೀ ನ ್ ನ ಾ
ಸ ೀ ಮ ೋ ರ ್
ಶ ಬ ೀ
ಶ ಬ ೀ ಹ ್
ಶ ಫ ೀ ಕ ್   ಅ ಬ ್ ರ ಹ ಾ ಮ ್ ಸ ್
ಶ ಾ ಹ ್
ಶ ಹ ೀ ದ ್   ನ ಜ ೀ ರ ್
ಶ ೇ ಕ ್ ‌ ದ ಾ ರ ್
ಶ ಾ ಲ ಿ ನ ಿ
ಶ ಮ ಶ ೀ ರ ್
ಶ ಮ ೂ ದ ಾ ಹ ್
ಶ ಮ ಾ ಸ ್
ಶ ಂ ಕ ರ
ಶ ಂ ಕ ರ ್
ಶ ಂ ಕ ರ ್   ಪ ಾ ರ ್ ವ ತ ಿ
ಶ ಂ ಪ ಾ ಕ ್
ಶ ಾ ಂ ತ ನ ು
ಶ ಾ ರ ದ ಿ ನ ಿ
ಶ ರ ಣ ್
ಶ ರ ಾ ರ ತ ್
ಶ ರ ೀ ಫ ್
ಶ ರ ೀ ಕ ಾ
ಶ ತ ್ ರ ು ಮ ರ ್ ಧ ನ ್
ಶ ಾ ಮ ್
ಶ ೀ ಶ ್
ಶ ೇ ಖ ್   ಸ ಾ ಯ ಿ ದ ್
ಶ ೆ ಲ ್ ಬ ಿ
ಶ ೆ ಂ ಡ ಯ ೆ
ಶ ೇ ರ ್ ‌ ವ ು ಡ ್   ಕ ಾ ಲ ೇ ಜ ್ ,   ನ ೈ ನ ಿ ತ ಾ ಲ ್
ಶ ಿ ರ ್ ಲ ೆ
ಶ ಿ ವ   ಲ ೀ ಲ ಾ
ಶ ೋ ಯ ೆ ಬ ್   ಅ ಖ ್ ತ ರ ್
ಶ ೋ ಬ ನ ಾ
ಶ ್ ಪ ೆ ಲ ್ ಲ ಾ
ಶ ್ ರ ೀ   ರ ಾ ಮ   ಭ ಕ ್ ತ   ಹ ನ ು ಮ ಾ ನ ್
ಶ ್ ರ ೀ ಪ ತ ೀ
ಶ ು ಮ ಾ ಷ ಾ
ಶ ು ಂ ಗ ಾ ರ ೆ
ಸ ಿ ದ ್ ಧ   ಯ ೋ ಗ ಿ
ಸ ಿ ಲ ್ ವ ರ ್
ಸ ೈ ಮ ನ ್   ಜ ಾ ನ ್ ಸ ್
ಸ ಿ ಂ ಕ ್ ಲ ೇ ರ ್
ಸ ಿ ಂ ಗ ದ ್
ಸ ಿ ಪ ಾ ಹ ಿ
ಸ ಿ ರ ಾ ನ ್
ಸ ಿ ಯ ಾ ಸ ತ ್
ಸ ್ ಕ ೇ ಟ ಿ ಂ ಗ ್
ಸ ್ ಲ ಾ ಲ ಂ
ಸ ೋ ಲ ಂ ಜ ್
ಸ ೌ ತ ್   ಸ ೆ ಮ ಿ ನ ೋ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಸ ದ ರ ್ ನ ್   ಇ ಲ ಿ ನ ಾ ಯ ್ ಸ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಸ ್ ಪ ಿ ನ ್ ‌ ಗ ರ ್ ನ ್   ಮ ೆ ಡ ಲ ್
ಶ ್ ರ ೀ   ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ ಾ   ವ ಿ ದ ್ ಯ ಾ ಶ ಾ ಲ ಾ
ಸ ್ ಟ ೆ ನ ್ ‌ ಫ ೀ ಲ ್ ಡ ್   ಕ ಪ ್
ಸ ್ ಟ ೀ ವ ್   ಸ ್ ಮ ಿ ತ ್
ಸ ್ ಟ ೀ ವ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಸ ್ ಟ ್ ರ ೈ ಟ ್   ಆ ಫ ್   ಡ ೊ ವ ರ ್
ಸ ು ಚ ಿ
ಸ ು ಗ ಂ ಧ ್
ಸ ು ಖ ದ ೇ ವ ್
ಸ ು ಲ ್ ತ ಾ ನ ್ ‌ ಪ ು ರ ಿ ಯ ಾ
ಸ ು ರ ಮ ಯ ಿ
ಸ ರ ್ ಫ ಿ ಂ ಗ ್
ಸ ು ರ ್ ಜ ೋ ತ ್
ಸ ು ವ ೆ ನ ್   ಲ ೈ ಫ ್ ‌ ಸ ೈ ನ ್ ಸ ್
ತ ಾ ಹ ಿ ರ ್
ತ ಾ ಕ ಿ ವ ು ದ ್ ದ ೀ ನ ್
ತ ಾ ಲ ಿ ಬ ಾ
ತ ನ ೇ ರ ್   ಅ ನ ್ ಸ ಾ ರ ಿ
ತ ಪ ೇ ಶ ್
ತ ಾ ಪ ಿ
ತ ಾ ರ ಕ ್ ‌ ನ ಾ ಥ ್
ತ ರ ಂ ಗ ್
ತ ರ ಂ ಗ
ಟ ಾ ರ ೋ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ತ ಾ ವ ್ ಸ ೀ ಫ ್
ತ ೆ ಂ ಬ ೆ
ಥ ಾ ಯ ್ ಲ ೆ ಂ ಡ ್
ಥ ಾ ಯ ಿ ಸ ್
ದ ಿ   ಕ ಾ ಲ ೇ ಜ ್   ಬ ೌ ಲ ್
ದ   ಗ ೌ ಲ ಂ ಡ ್ ರ ಿ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ನ ್ ಯ ಾ ಚ ು ರ ಲ ್   ಹ ಿ ಸ ್ ಟ ರ ಿ
ದ   ಲ ಿ ಟ ಲ ್   ರ ಾ ಕ ್
ಥ ಿ ಯ ೋ ಫ ಿ ಲ ಸ ್
ತ ೆ ರ ೇ ಸ ಾ
ಥ ಾ ಮ ಸ ್   ಸ ್ ಟ ೋ ನ ್
ಥ ು ರ ಯ ್ ಯ
ಥ ಾ ಯ ರ ಾ
ತ ಿ ಲ ೋ ತ ್ ತ ಮ
ತ ಿ ನ ಶ ೆ   ಪ ನ ್ ಯ ಂ ಗ ಾ ರ ಾ
ಟ ಿ ಪ ್ ಲ ್
ತ ಿ ರ ು ಪ ತ ಿ ಸ ಾ ರ ಂ
ತ ೋ ಫ ಾ
ತ ೊ ಹ ೊ ಕ ು   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್   ಪ ವ ರ ್
ತ ್ ರ ಿ ದ ೇ ವ ್
ಟ ್ ರ ಿ ನ ಿ ಟ ಿ   ಬ ಯ ೋ ಟ ೆ ಕ ್
ಟ ್ ರ ು ಡ ಿ
ಟ ್ ರ ಂ ಪ ್
ತ ೃ ಪ ್ ತ ೀ
ಟ ು ಲ ಾ
ತ ು ಷ ಾ ರ ಕ ನ ಾ
ಟ ೈ ಗ ರ ್
ಯ ೂ ನ ಿ ಟ ಾ
ಉ ಕ ು ಸ ಿ ಕ ್ ಸ ಾ ಲ ಿ ಕ ್
ಉ ಲ ್ ಲ ಾ
ಉ ಮ ೇ ಶ ್
ಉ ನ ್ ಮ ನ ಾ
ಅ ಂ ಡ ರ ್ ವ ು ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಅ ಲ ಸ ್ ಕ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ್ ಯ ಾ ನ ್ ‌ ಬ ೆ ರ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಎ ಕ ್ ಸ ೆ ಟ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಗ ್ ಲ ಾ ಸ ್ ಗ ೋ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಗ ್ ರ ೀ ನ ್ ವ ಿ ಚ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಹ ಡ ರ ್ ಸ ್ ‌ ಫ ೀ ಲ ್ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ಂ ಡ ನ ್
ಉ ಪ ಮ ನ ್ ಯ ು
ಉ ಸ ್ ಮ ಾ ನ ್   ದ ಾ ನ ್   ಫ ೋ ಡ ಿ ಯ ಾ
ಉ ಜ ್ ಮ ಾ
ವ ಹ ಲ ್ ‌ ಕ ರ ್
ವ ೈ ಜ ಯ ಂ ತ ಿ ಮ ಾ ಲ ಾ
ವ ೈ ರ ಾ ಜ ್
ವ ನ ಕ ನ ್ ಯ ಾ
ವ ೇ ನ ್ ಬ ರ ್ ನ ್   ಹ ೋ ಲ ್ ಡ ರ ್
ವ ಂ ಗ ೀ
ವ ನ ಿ ತ
ವ ಾ ರ ಾ ಣ ಸ ಿ
ವ ರ ್ ತ ೌ ಹ ಿ
ವ ರ ು ಣ ಾ
ವ ೇ ದ ವ ್ ಯ ಾ ಸ
ವ ೀ ಣ ಾ ಪ ಾ ಣ ಿ
ವ ೀ ರ ್ ಕ ರ ್
ವ ೆ ನ ಿ ಸ ್   ಮ ಾ ರ ್ ಕ ೋ   ಪ ೋ ಲ ೋ
ವ ಿ ಭ ೂ ತ ೀ
ವ ೈ ಬ ್ ರ ಫ ೋ ನ ್
ವ ಿ ಜ ಯ
ವ ಿ ಜ ಯ ಾ
ವ ಿ ಜ ಯ ್
ವ ಿ ಜ ಿ ತ ೇ ಂ ದ ್ ರ ಿ ಯ ಾ
ವ ಿ ಲ ್ ಯ ತ ್   ಖ ಾ ನ ್
ವ ಿ ಮ ್ ತ ಾ   ಲ ್ ಯ ಾ ಬ ್ ಸ ್
ವ ಿ ನ ತ ಿ
ವ ಿ ಶ ಿ ಷ ್ ಟ
ವ ಿ ಶ ್ ವ ಜ ಯ ್
ವ ಿ ಶ ್ ವ ಜ ಯ
ವ ಿ ಸ ್ ಟ ಾ ಪ ್ ರ ಿ ಂ ಟ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ವ ೋ ಕ ಲ ್ ‌ ಟ ೆ ಕ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್
ವ ೃ ಕ ್ ಷ ರ ಾ ಜ
ವ ಾ ಹ ಲ ಾ
ವ ಲ ೀ
ವ ಾ ಲ ್ ಟ ್   ವ ್ ಹ ಿ ಟ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ವ ಕ ್ ತ ್   ಕ ೀ   ಆ ವ ಾ ಜ ್
ವ ಾ ರ ್   ಆ ಫ ್   ಬ ವ ೇ ರ ಿ ಯ ನ ್   ಸ ಕ ್ ಸ ಶ ೆ ನ ್
ವ ಾ ರ ಕ ್
ವ ೇ   ಕ ಾ ಂ ಬ ಾ ಸ ್
ವ ೆ ಸ ್ ಟ ರ ್ ನ ್   ಸ ಮ ಾ ವ ೋ
ವ ೈ ಟ ್ ‌ ಸ ್ ಯ ಾ ಂ ಡ ್   ಬ ೇ   ಬ ್ ಯ ಾ ಟ ರ ಿ
ವ ೈ ಟ ್ ‌ ಫ ೀ ಲ ್ ಟ ್
ವ ಿ ಲ ್ ‌ ಬ ು ರ ್
ವ ಿ ಲ ್ ಡ ಾ
ವ ಿ ಲ ್ ‌ ಹ ೆ ಲ ್ ಮ ಿ ನ ಾ
ವ ಿ ಲ ್ ಸ ನ ್
ವ ಿ ಮ ್ ಕ ೊ
ವ ಹ ೀ   ಭ ಯ ಾ ನ ಕ ್   ರ ಾ ತ ್
ವ ು ಡ ್ ‌ ರ ೋ
ರ ೆ ನ ್
ಜ ಾ ರ ಿ ಯ ಾ
ಜ ೋ ಂ ಗ ೋ
ಯ ಾ ಚ ನ ಾ
ಯ ಾ ದ ಗ ಾ ರ ್
ಯ ಶ ಸ ್ ವ ೀ
ಯ ವ ನ ಿ ಕ ಾ
ಯ ೇ   ನ ಜ ದ ೀ ಕ ಿ ಯ ಾ
ಯ ೋ ಗ ೇ ಂ ದ ್ ರ
ಯ ೋ ಗ ೇ ಶ ್ ವ ರ ್
ಜ ಪ ತ ಾ
ಜ ೀ   ಟ ೆ ಲ ಿ ಫ ಿ ಲ ಮ ್ ಸ ್
ಜ ೆ ಲ ಿ ಗ ್
ಜ ಿ ಯ ಾ
ಝ ೋ ಫ ಿ ಯ ಾ
ಜ ು ಹ ೂ ರ ್
ಆ   ಗ ಲ ೇ   ಲ ಗ ್   ಜ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ದ ಿ   ರ ೋ ಟ ಿ
ಆ ದ ಿ
ಆ ಫ ತ ್
ಆ ಗ ್   ಕ ಿ   ಶ ೋ ಲ ೋ
ಆ ಲ ಿ ಂ ಗ ನ ್
ಆ ನ ಂ ದ ಿ ನ ಿ
ಆ ನ ಿ ಸ ಾ
ಆ ಂ ಸ ೂ
ಆ ಶ ಾ
ಆ ಶ ್ ನ ಾ
ಆ ಸ ಿ ಫ ್
ಆ ಸ ಿ ಂ
ಆ ಯ ೆ   ದ ಿ ನ ್   ಬ ಹ ಾ ರ ್   ಕ ೆ
ಆ ಯ ಿ   ಯ ಾ ದ ್   ತ ೆ ರ ಿ
ಅ ಬ ಾ ನ ್   ಲ ಾ ಯ ್ ಡ ್ ‌ ಚ ಿ ಲ ೀ ಸ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಿ
ಅ ಭ ೀ ರ ್
ಅ ಭ ಿ ರ ೂ ಪ ್
ಅ ಭ ಿ ರ ೂ ಪ
ಅ ಭ ಿ ಶ ೋ ಕ
ಅ ಚ ಲ ್ ಡ ಾ
ಅ ಚ ಿ ಂ ದ ್ ರ
ಅ ದ ಾ
ಆ ದ ಂ   ಬ ್ ಯ ಾ ಚ ರ ್
ಆ ದ ಿ ಮ ೂ ರ ್ ತ ಿ
ಆ ದ ಿ ತ ್ ಯ ಾ
ಆ ದ ಿ ತ ್ ಯ ಾ ಪ ು ರ ್
ಅ ಡ ೋ ನ ಿ ಸ ್
ಅ ಡ ್ ರ ಿ ಯ ಾ ನ ್   ಕ ೀ ಪ ರ ್
ಅ ದ ್ ವ ಾ ಕ ೀ
ಅ ಫ ಾ ಫ ್
ಅ ಫ ೀ ಫ ್
ಅ ಗ ಾ ಥ ಾ
ಆ ಗ ಮ ್
ಅ ಹ ಿ ಲ ್ ಯ ಾ
ಅ ಹ ಮ ದ ್   ಅ ಲ ್ - ಬ ಕ ್ ಕ ಾ ಯ ್   ಅ ಲ ್ - ಕ ು ಂ ತ ಿ
ಅ ಹ ಮ ದ ್ ‌ ನ ಗ ರ ್
ಅ ಹ ಮ ದ ್   ಯ ೆ ಸ ೆ ವ ಿ
ಅ ಹ ೋ ಬ ಿ ಲ ಂ
ಅ ಹ ್ ಸ ಾ ನ ್
ಅ ಹ ್ ವ ಾ ನ ೆ
ಏ ಮ ೀ
ಅ ಕ ಲ ್ ‌ ಗ ಡ ಿ ಯ ಾ
ಆ ಕ ಾ ಶ ್   ಪ ರ ಿ
ಅ ಲ ಾ ನ ಾ
ಅ ಲ ರ ಿ ಸ ್
ಅ ಲ ಾ ಸ ್ ಟ ೇ ರ ್   ಕ ು ಕ ್
ಅ ಲ ್ ಫ ್ ರ ೆ ಡ ್
ಅ ಲ ಿ ಯ ಾ   ಬ ಡ ಾ
ಅ ಲ ಿ ಯ ಾ
ಅ ಲ ್ ಫ ೋ ನ ್ ಸ ್
ಅ ಲ ಿ ಸ ್ ಸ ಾ
ಅ ಮ ಾ ಗ ಿ
ಅ ಮ ಜ ದ ್
ಅ ಮ ನ ್ ‌ ಜ ೀ ತ ್
ಅ ಮ ರ ್   ಜ ್ ಯ ೋ ತ ಿ
ಅ ಮ ರ ್   ಪ ್ ಯ ಾ ರ ್
ಅ ಮ ಾ ತ ್ ಯ
ಅ ಂ ಬ ೇ ಡ ್ ಕ ರ ್   ನ ಗ ರ ್
ಅ ಮ ೀ ನ ಾ
ಅ ಮ ಿ ರ ಾ
ಅ ಮ ಿ ತ ಾ
ಏ ಮ ೈ ಟ ಿ
ಅ ಮ ್ ರ ಾ
ಅ ಮ ್ ರ ಪ ಾ ಲ ಿ
ಅ ಮ ್ ರ ಪ ಾ ಲ ೀ
ಅ ಮ ೃ ಷ ಾ
ಅ ಮ ು   ದ ರ ್ ಯ ಾ
ಅ ಮ ೂ ರ ್ ತ ್
ಅ ನ ಾ ದ ್ ಯ ಂ ತ
ಅ ನ ಾ ಮ ಿ ಕ ಾ
ಅ ನ ಂ ಗ
ಅ ನ ಂ ತ ರ ಾ ಮ ್
ಅ ನ ಂ ತ ರ ೂ ಪ ್
ಅ ಂ ಕ ೋ ನ ಾ
ಆ ಂ ಧ ್ ರ ಪ ್ ರ ದ ೇ ಶ ್
ಆ ಂ ದ ್ ರ ೆ   ಆ ದ ಮ ್ ಸ ್
ಆ ಂ ಡ ್ ರ ಿ ಯ ಾ   ಡ ೋ ರ ಿ ಯ ಾ
ಅ ನ ೀ ಝ ಾ
ಅ ಂ ಗ ದ
ಏ ಂ ಜ ೆ ಲ ಿ ಕ ್
ಅ ಂ ಗ ಸ ್
ಅ ಂ ಜ ಾ ಮ ್   ಖ ು ದ ಾ   ಜ ಾ ನ ೆ
ಅ ಂ ಜ ಾ ನ ೆ
ಅ ನ ್ ಮ ೋ ಲ ್   ರ ತ ನ ್
ಅ ಂ ಥ ೋ ನ ಿ
ಅ ಂ ತ ು
ಅ ನ ು ಗ ಾ ಮ ಿ ತ ಾ
ಅ ನ ು ಪ ು ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ನ ು ಸ ೂ ಯ ಾ
ಆ ಯ ್ ಫ ಿ
ಓ ಜ ್ ಲ ಾ
ಔ ಲ ಾ ಕ ್
ಅ ಪ ಾ ರ ಡ ೊ ಸ ್   ಡ ಾ   ಸ ೆ ರ ಾ
ಅ ಪ ್ ನ ಾ   ಬ ನ ಾ   ಲ ೋ
ಅ ಪ ್ ನ ಾ   ದ ೇ ಶ ್
ಅ ಪ ೋ ಲ ೋ   ಹ ಾ ಸ ್ ಪ ಿ ಟ ಲ ್
ಅ ಪ ೂ ರ ್ ವ
ಏ ಪ ್ ರ ಿ ಯ ಾ
ಆ ಪ ್ ಟ ೆ
ಅ ರ ಾ ಬ ೆ ಲ ಾ
ಆ ರ ತ ಿ
ಅ ರ ್ ಚ ಿ ಷ ್ ಮ ತ ್
ಆ ರ ್ ಕ ನ ್
ಏ ರ ಿ ಯ ೇ ಡ ನ ್
ಅ ರ ಿ ವ ು ಮ ಣ ಿ
ಆ ರ ್ ನ ಾ ಲ ್ ಡ ್   ಶ ್ ವ ಾ ಜ ನ ೆ ಗ ರ ್
ಆ ರ ್ ಥ ರ ್   ಮ ಿ ಡ ್ ಲ ್ ‌ ಟ ನ ್
ಆ ರ ು ಮ ು ಗ ನ ್
ಅ ರ ು ಣ ಾ ಚ ಲ
ಅ ರ ು ನ ್ ಯ ೋ ತ ಿ ಷ ್
ಅ ರ ು ಪ ್ ಪ ು ಕ ೋ ಟ ೈ
ಅ ರ ು ಷ ಾ
ಅ ರ ್ ವ ಾ
ಆ ರ ್ ಯ ಮ ಾ ನ ್
ಅ ಸ ಾ ವ ರ ಿ
ಆ ಶ ಾ ಧ ್   ಕ ಾ   ಏ ಕ ್   ದ ಿ ನ ್
ಅ ಶ ್ ರ ಾ ಫ ್   ಜ ಹ ಾ ಂ ಗ ಿ ರ ್   ಸ ಮ ್ ನ ಾ ನ ಿ
ಅ ಶ ್ ವ ತ ್ ಥ ಾ ಮ
ಆ ಸ ್ ಟ ್ ರ ಾ   ಮ ೈ ಕ ್ ರ ೋ ವ ೇ ವ ್
ಆ ಸ ್ ವ ಾ ನ ್   ಡ ್ ಯ ಾ ಮ ್
ಅ ತ ಹ ರ ್
ಅ ಟ ಾ ಟ ರ ್ ಕ ್
ಅ ತ ೀ ಫ ಾ
ಅ ಥ ್ ಲ ೆ ಟ ಿ ಕ ್ ಸ ್
ಆ ತ ್ ಮ
ಅ ತ ಿ   ವ ಿ ಶ ಿ ಷ ್ ಟ   ಸ ೇ ವ ಾ   ಮ ೆ ಡ ಲ ್
ಅ ತ ೀ ಂ ದ ರ ್
ಅ ಟ ್ ಟ ಿ ಲ ಾ   ಜ ೋ ಸ ೆ ಫ ್   ಪ ್ ರ ೈ ಜ ್
ಔ ರ ತ ್   ಪ ೈ ರ ್   ಕ ಿ   ಜ ೂ ತ ೀ   ನ ಹ ೀ
ಏ ವ ್
ಅ ವ ೆ ಂ ಜ ರ ್
ಏ ವ ಿ ಯ ನ ್
ಅ ಯ ್ ಮ ಾ ನ ್
ಆ ಯ ು ಷ ್ ಮ ತ ಿ
ಅ ಯ ್ ಯ ಪ ್ ಪ
ಆ ಜ ಾ ದ ್   ದ ೇ ಶ ್   ಕ ೆ   ಗ ು ಲ ಾ ಮ ್
ಅ ಜ ಮ ತ ್
ಅ ಜ ರ ್
ಬ ಾ ಹ ಿ
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ
ಬ ಾ ರ ೆ
ಬ ಾ ರ ಿ ಖ ್
ಬ ಡ ೇ   ಬ ಯ ್ ಯ ಾ
ಬ ಡ ೇ   ಘ ರ ್   ಕ ಿ   ಬ ಹ ು
ಬ ಡ ಮ ೇ ರ ್
ಬ ದ ್ ರ ಿ ಪ ್ ರ ಸ ಾ ದ ್
ಬ ಾ ಗ ೀ   ಶ ಹ ಝ ಾ ದ ಾ
ಬ ಾ ಗ ್ ಪ ತ ್
ಬ ಹ ಾ ದ ು ರ ್
ಬ ಹ ು   ಬ ೇ ಗ ಮ ್
ಬ ಹ ು   ರ ಾ ನ ಿ
ಬ ೈ ಸ ಾ ಖ ಿ
ಬ ಾ ಲ ಾ ಜ ಿ   ಟ ೆ ಲ ಿ ಫ ಿ ಲ ್ ಮ ್
ಬ ಾ ಲ ಕ ್   ಧ ್ ರ ು ವ ್
ಬ ಾ ಲ ರ ಾ ಜ ್
ಬ ಲ ಾ ವ ಾ ಲ ಿ
ಬ ಾ ಲ ್ ಮ ಣ ಿ
ಬ ಂ ಬ ಾ ಯ ್   ಕ ಿ   ಬ ಹ ು
ಬ ಂ ದ ಗ ೀ
ಬ ಂ ದ ನ ಾ
ಬ ೆ ಂ ಗ ಳ ೂ ರ ು   ಕ ಂ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್
ಬ ನ ್ ಹ ಿ
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ ಾ   ಪ ್ ಲ ಾ ಜ ಾ
ಬ ಾ ನ ್ ಸ ು ರ ಿ
ಬ ಕ
ಬ ಾ ರ ಾ ಬ ಿ ಲ ್
ಬ ಾ ರ ಾ ಕ ಾ
ಬ ಾ ರ ೌ ನ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಾ ರ ್ ಬ ಡ ೋ ಸ ್
ಬ ಾ ರ ಿ   ಬ ್ ರ ಹ ಾ ಮ ನ ್
ಬ ರ ್ ನ ೀ ಸ ್
ಬ ಾ ರ ್ ನ ೆ ಸ ್
ಬ ಾ ರ ್ ಖ ಿ
ಬ ರ ್ ತ ಮ ಾ ನ ್   ಪ ತ ್ ರ ಿ ಕ ಾ
ಬ ಸ ಮ ತ ್
ಬ ಸ ್ ತ ಾ
ಬ ವ ಾ ಲ ್
ಬ ಾ ಜ ಿ ದ ್   ಖ ಾ ನ ್
ಬ ೀ ನ ಾ
ಬ ೀ ರ ಾ ಸ ಿ ಂ ಹ ್
ಬ ೆ ಹ ರ ಮ ್   ಖ ಾ ನ ್
ಬ ೀ ಜ ಿ ಂ ಗ ್   ಮ ್ ಯ ಾ ನ ್ ‌ ಸ ೈ ಟ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಬ ೆ ನ ಿ ನ ್
ಭ ದ ್ ರ ಾ ಚ ಲ ಂ
ಭ ದ ್ ರ ಾ ಖ ್
ಭ ಗ ಲ ್ ಪ ು ರ ್
ಭ ಾ ಗ ಲ ್ ‌ ಪ ು ರ ್
ಭ ಗ ವ ಾ ನ ್   ಸ ಾ ರ ೆ   ಸ ನ ್ ಸ ಾ ರ ್   ಮ ೆ
ಭ ಗ ವ ತ ್   ಮ ಹ ಿ ಮ ಾ
ಭ ಾ ಲ ೆ ರ ಾ ವ ್
ಭ ಾ ರ ತ ಿ ಶ ಿ ಪ ್ ‌ ಯ ಾ ರ ್ ಡ ್
ಭ ಾ ವ ನ ಾ
ಭ ಾ ವ ನ ಾ
ಭ ಿ ಲ ಾ ವ ್ ಡ ಿ
ಭ ೀ ಮ ಾ
ಭ ಿ ಸ ೆ
ಭ ೋ ಂ ಗ ರ ಾ
ಭ ು ಜ ್
ಭ ು ಪ ಿ ಯ ಾ   ಮ ಾ ವ ್
ಬ ೈ ಸ ೈ ಕ ್ ಲ ಿ ಂ ಗ ್
ಬ ೀ ದ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಿ ಜ ೋ ರ ಾ
ಬ ಿ ಶ ಪ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ರ ಾ ಜ ಸ ್ ತ ಾ ನ ್
ಬ ್ ಲ ್ ಯ ಾ ಕ ್
ಬ ್ ಲ ಫ ್   ಮ ಾ ಸ ್ ಟ ರ ್
ಬ ಾ ಬ ್   ಮ ಾ ಸ ಿ
ಬ ಾ ಂ ಬ ೆ   ಮ ಸ ್ ಜ ಿ ದ ್
ಬ ಾ ಂ ಬ ೆ   ಟ ಾ ಕ ಿ ಸ ್
ಬ ಾ ಂ ಬ ೋ
ಬ ೊ ಮ ್ ಮ ಿ ಡ ಿ
ಬ ಾ ಂ ಡ ್
ಬ ೋ ಂ ಟ ೆ ಬ ೋ ಕ ್
ಬ ೋ ರ ಿ ಸ ್   ಪ ್ ಯ ಾ ಸ ್ ಟ ರ ್ ನ ೆ ಕ ್
ಬ ಾ ಸ ್ ಪ ೋ ರ ಸ ್
ಬ ್ ರ ೇ
ಬ ್ ರ ೆ ಂ ಡ ಾ ನ ್   ಟ ೇ ಲ ರ ್
ಬ ್ ರ ಯ ಾ ನ ್   ಹ ಾ ಸ ್ ಟ ಿ ಂ ಗ ್ ಸ ್
ಬ ು ಡ ಾ ಪ ೆ ಸ ್ ಟ ್   ಫ ೆ ರ ಿ ಹ ೆ ಗ ಿ
ಬ ು ಧ ೀ
ಬ ು ಶ ನ ೆ ಲ ್ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ್ ಯ ಾ ಲ ಿ ಫ ೋ ರ ್ ನ ಿ ಯ ಾ   ಸ ್ ಟ ೇ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ್ ಯ ಾ ಲ ್ ವ ರ ್ ಟ ್
ಕ ್ ಯ ಾ ಪ ್ ಟ ನ ್
ಕ ಾ ರ ್ ಜ ಿ ಲ ್
ಕ ೆ ರ ಿ ನ ಾ
ಕ ಾ ರ ್ ಲ ್   ಕ ಚ ೋ ಪ ಾ
ಕ ರ ್ ನ ಾ ಟ ್
ಸ ೆ ರ ಿ
ಚ ಲ ೆ   ಹ ೈ   ಸ ಸ ು ರ ಾ ಲ ್
ಚ ಾ ಂ ದ ನ ಿ ಕ ಾ
ಚ ಂ ಡ ೋ ಕ ್
ಚ ಂ ದ ೋ ಕ ್
ಚ ಂ ದ ್ ರ ಕ ಿ ನ ್
ಚ ಾ ರ ್   ಪ ೈ ಸ ೆ
ಚ ಾ ರ ್ ಲ ್   ವ ಿ ಲ ೋ ಬ ಿ
ಚ ತ ು ರ ಾ ನ ನ ್
ಚ ಾ ನ ರ ಾ ಹ ್
ಚ ೌ ರ ೆ   ಬ ಜ ಾ ರ ್
ಚ ಕ ೇ ತ ನ ್
ಕ ೆ ಮ ್   ಜ ೆ ನ ೆ ಕ ್ ಸ ್   ಫ ಆ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್ ಸ ್
ಛ ಾ ಪ ್ ರ ಾ   ಕ ಚ ೇ ರ ಿ
ಛ ತ ್ ತ ವ ಾ ಲ ್
ಛ ು ಪ ಾ   ರ ು ಸ ್ ತ ಮ ್
ಚ ಿ ದ ಾ ನ ಂ ದ
ಚ ಿ ಲ ್ ಬ ಿ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಚ ಿ ಲ ್ ಡ ್ ರ ನ ್ ಸ ್   ಲ ಾ ರ ೀ ಟ ್
ಚ ಿ ಲ ಿ
ಚ ಿ ಂ ಚ ಪ ಾ ಡ ಾ
ಚ ಿ ರ ಾ ಗ ್   ಕ ಹ ಾ   ರ ೋ ಶ ನ ಿ   ಕ ಹ ಾ
ಚ ಿ ತ ್ ರ ಲ ್
ಚ ಿ ತ ್ ರ ಸ ೇ ನ ್
ಚ ಿ ತ ್ ತ ಾ ರ ್ ‌ ಗ ಢ ್
ಚ ೋ ಕ ಿ   ಸ ೋ ರ ಥ ್
ಕ ್ ರ ಿ ಸ ್   ಪ ್ ರ ಿ ಂ ಗ ಲ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ್   ದ   ಕ ಿ ಂ ಗ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ೀ ನ ್
ಚ ು ಬ ು   ಎ ಲ ೆ ಕ ್ ಟ ್ ರ ಿ ಕ ್   ಪ ವ ರ ್
ಸ ಿ ಸ ಿ ಲ ಿ
ಸ ಿ ರ ೋ ಕ ೋ
ಸ ಿ ಸ ್ ಸ ಿ
ಕ ್ ಲ ಾ ಡ ್   ಹ ೆ ಂ ಡ ರ ್ ಸ ನ ್
ಕ ೊ ಡ ೈ ಕ ್
ಕ ೋ ಗ ್ ನ ೈ ಸ ೆ ಂ ಟ ್
ಕ ಲ ರ ್   ಕ ೆ ಮ ್
ಕ ಮ ೆ ನ ್ ಸ ್ ‌ ಮ ೆ ಂ ಟ ್   ಬ ೇ
ಕ ೊ ನ ಾ ಗ ್ ರ ಾ   ಫ ು ಡ ್ ಸ ್
ಕ ಾ ನ ್ ಲ ೀ
ಕ ಾ ಂ ಟ ಿ ನ ೆ ಂ ಟ ಲ ್
ಕ ಾ ಂ ಟ ಿ ನ ೆ ಂ ಟ ಲ ್   ಟ ಾ ಂ ಗ ೊ
ಕ ೊ ರ ್ ಡ ೋ ಬ ಾ
ಕ ಾ ಟ ನ ್ - ಐ ಡ ್ - ಜ ೋ
ಕ ಂ ಟ ್ ರ ಿ   ವ ೆ ಸ ್ ಟ ್ ರ ನ ್   ಟ ೂ - ಸ ್ ಟ ೆ ಪ ್
ಕ ್ ರ ೈ ಟ ನ ್
ಕ ್ ರ ೌ ನ ್ ‌ ಹ ಿ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ್ ರ ಿ ಪ ್ ಟ ೋ ಲ ಾ ಜ ಿ ಕ ್
ಕ ರ ್ ಟ ್ ಲ ಿ   ಅ ಂ ಬ ್ ರ ೋ ಸ ್
ದ ಾ ಮ ನ ್
ದ ಾ ಭ ೌ ರ ಾ
ಡ ಡ ವ ಾ ಲ ್
ದ ಾ ಖ ಾ
ಡ ಾ ಕ ೂ   ರ ಾ ಣ ಿ   ಹ ಿ ಮ ್ ಮ ತ ್ ‌ ವ ಾ ಲ ಿ
ದ ಲ ೆ ರ ್
ಡ ಮ ್ ಮ ಿ ಕ   ಪ ್ ರ ಸ ಾ ದ ್
ಡ ಾ ಮ ೋ
ದ ಮ ೋ ಹ ್
ಡ ಾ ನ ್ ಸ ್   ಡ ಾ ನ ್ ಸ ್
ಡ ್ ಯ ಾ ಶ ರ ್
ಡ ೇ ವ ್   ಕ ಾ ಲ ಘ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಕ ೇ ಪ ೆ ಲ ್
ದ ೀ ಪ ಾ ನ ್ ವ ಿ ತ
ದ ೀ ಪ ಾ ನ ್ ವ ಿ ತ ಾ
ಡ ೆ ಕ ಾ ಪ ಮ ್
ಡ ೆ ಮ ಿ ಟ ್ ರ ಯ ಾ
ಡ ೆ ರ ೆ ಕ ್   ಸ ್ ಟ ರ ್ ಲ ಿ ಂ ಗ ್
ಡ ೆ ರ ಿ ಕ ್
ಡ ೆ ಸ ್ ಪ ಿ ನ ಾ
ಡ ಿ ಯ ೊ ಲ ್
ದ ೇ ವ ಶ ೀ ಶ ್
ದ ೇ ವ ವ ರ ್ ಯ
ದ ೇ ವ ನ ಾ ಥ ್
ಧ ಾ ಕ ಿ ಯ ಾ
ಧ ಾ ಲ ೇ ಶ ್ ವ ರ ಿ
ಧ ಾ ಮ ್
ಧ ಾ ಮ ಿ
ಧ ಮ ಕ ಿ
ಧ ನ ್ ಯ ಾ
ಧ ರ ್ ಮ ಾ ನ ಂ ದ ್
ಧ ೀ ರ ೇ ನ ್
ದ ೋ ಬ ್ ಲ ೆ
ಧ ು ಮ ್ ‌ ರ ಾ ವ ರ ್ ನ ್
ಧ ು ರ ೀ   ಜ ಂ ಕ ್ ಷ ನ ್
ಡ ಿ ಕ ್   ಚ ೆ ನ ೀ
ಡ ಿ ಲ ್ ಲ ೊ ನ ್
ದ ಿ ಂ ಡ ಿ ಗ ಲ ್   ಮ ನ ್ ನ ಾ ರ ್   ತ ಿ ರ ು ಮ ಲ ೈ
ದ ಿ ಸ ಾ
ದ ಿ ವ ಾ ನ ಖ ಾ ವ ತ ಿ
ಡ ೆ ನ ೀ ಪ ರ ್
ದ ೋ   ಶ ೋ ಲ ೆ
ಡ ಾ ಲ ಿ   ಪ ಾ ರ ್ ಟ ನ ್
ಡ ಾ ನ ್   ಜ ಾ ನ ್ ಸ ನ ್
ದ ೊ ನ ಿ ಗ ಲ ್
ಡ ಾ ನ ೆ ಲ ್ ಲ ಿ
ದ ೂ ಧ ್   ಕ ಾ   ಕ ರ ್ ಜ ಾ
ದ ೂ ರ ್   ದ ೂ ರ ್   ಪ ಾ ಸ ್   ಪ ಾ ಸ ್
ದ ೂ ರ ್   ವ ಾ ದ ಿ ಯ ೋ   ಮ ೇ   ಕ ಹ ೀ
ಡ ಾ ಟ ಿ
ಡ ೊ ಯ ನ ್
ಡ ್ ರ ್ ಯ ಾ ಕ ೊ
ಡ ್ ರ ಾ ಪ ರ ್
ಡ ು ವ ರ ್
ದ ು ಂ ದ ಲ ೋ ದ ್
ದ ು ಂ ಗ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ದ ು ನ ಿ ಯ ಾ   ಹ ೈ   ದ ಿ ಲ ವ ಾ ಲ ೋ   ಕ ೀ
ದ ು ನ ಿ ಯ ಾ   ಮ ೇ ರ ೀ   ಜ ೇ ಬ ್   ಮ ೇ
ದ ು ರ ಾ ಹ ್
ದ ಸ ್   ಲ ಾ ಖ ್
ಅ ರ ್ ನ ೆ ಸ ್ ಟ ್
ಈ ವ ಾ ನ ್
ಎ ಡ ್ ಗ ರ ್
ಎ ಚ ರ ೆ ನ ್
ಏ ಕ ್   ಬ ೆ ಚ ಾ ರ ಾ
ಏ ಕ ್   ರ ಾ ತ ್
ಅ ಲ ್ - ನ ೆ ಫ ಸ ್
ಏ ಲ ಾ ನ ್
ಎ ಲ ್ ಮ ೋ
ಎ ಂ ಬ ರ ್ ಗ ್
ಎ ಮ ್ ಲ ಿ
ಎ ಸ ್ ಕ ೋ ಂ ಡ ಿ ಡ ೊ
ಎ ವ ರ ೆ ಡ ೀ   ಇ ಂ ಡ ್
ಫ ಾ ಸ ಲ ೆ
ಫ ಕ ೀ ರ ಾ ಹ ್
ಫ ರ ಾ ಸ ತ ್
ಫ ರ ೀ ದ ್
ಫ ಾ ರ ್ ಲ ಿ ಂ ಗ ್ ಟ ನ ್   ರ ಿ ಡ ೌ ಟ ್
ಫ ರ ಾ ರ ್
ಫ ತ ಿ
ಫ ೈ ಜ ಲ ್
ಫ ೆ ಲ ್
ಫ ಿ ಡ ೆ ಲ ಿ ಯ ೊ
ಫ ಿ ನ ್ ಲ ೆ ಂ ಡ ್
ಫ ಿ ರ ್ ದ ಾ ಸ ್
ಫ ೂ ಲ ್ ‌ ವ ತ ಿ
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ಯ ಾ ಟ ಲ ್ ‌ ಫ ೋ ರ ್ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಿ ಜ ್   ವ ು ರ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ರ ್ ಯ ಾ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಲ ್ ‌ ಗ ಾ ರ ೆ
ಫ ೋ ರ ್ ಟ ್   ಡ ೊ ನ ೆ ಲ ್ ಸ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಹ ಂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಲ ೌ ರ ಿ ಜ ೆ ನ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ತ ೆ ಜ ೋ ನ ್
ಫ ೋ ರ ್ ಟ ್   ವ ು ಲ ್
ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ಾ
ಫ ್ ಯ ೂ ಡ ೇ ಲ ್
ಫ ು ಜ ಾ ಯ ್
ಗ ದ ಗ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ಾ ದ ರ ಾ   ರ ೋ ಡ ್
ಗ ೆ ಲ ್ ಯ ಾ ಕ ್ ಸ ಿ ಡ ಿ   ಮ ೆ ರ ಿ ಟ ೈ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಗ ್ ಯ ಾ ಲ ೆ ಕ ್ ಸ ಿ   ಎ ಂ ಟ ರ ್ ‌ ಟ ೈ ನ ್ ಮ ೆ ಂ ಟ ್
ಗ ್ ಯ ಾ ಲ ೊ ಪ ್
ಗ ಂ ಭ ೀ ರ ೀ   ರ ೋ ಡ ್
ಜ ನ ಶ ಕ ್ ತ ಿ
ಗ ಂ ಗ ಾ
ಗ ನ ್ ನ ಾ ವ ರ ಮ ್
ಗ ರ ್ ಹ ಿ   ಹ ರ ಸ ಾ ರ ು
ಗ ್ ಯ ಾ ರ ಿ ಸ ನ ್
ಗ ರ ್ ವ ಾ
ಗ ್ ಯ ಾ ರ ಿ   ಕ ರ ್ ಸ ್ ಟ ನ ್
ಗ ೇ ಟ ್ ಸ ್
ಗ ೌ ಲ ೋ ಯ ್ ಸ ಿ
ಗ ೌ ಶ ಾ ಲ ಾ
ಗ ೌ ತ ಮ ಿ
ಗ ೆ ಲ ಾ ರ ್ ಡ ್
ಗ ಹ ರ ಾ ಯ ಿ
ಜ ೆ ಮ ್ ‌ ಪ ್ ಲ ಸ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಜ ೆ ಮ ್ ಸ ್ ‌ ಬ ೋ ಕ ್
ಜ ಾ ರ ್ ಜ ್   ಕ ೋ ಲ ್ ಬ ೇ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಗ ೆ ರ ಾ ಲ ್ ಡ ್   ಪ ೆ ಕ ೋ ವ ರ ್
ಘ ರ ್
ಘ ರ ್   ಗ ೃ ಹ ಸ ್ ಥ ೀ
ಗ ೌ ಥ ್
ಗ ಯ ೂ ರ ್
ಗ ು ತ ಾ ಯ ಫ ್
ಗ ಿ ಧ ಾ ರ ್
ಗ ಿ ಲ ್ ಹ ನ ್
ಗ ್ ಲ ೆ ನ ್ ನ ಿ ಸ ್
ಗ ೋ ದ ಾ ನ ್
ಗ ೋ ದ ಾ ವ ರ ಿ   ಫ ರ ್ ಟ ಿ ಲ ೈ ಜ ರ ್ ಸ ್   ಅ ಂ ಡ ್   ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಗ ೋ ಡ ಬ ೊ ಲ ೆ
ಗ ೋ ಲ ್ ವ ಾ ರ ್ ‌ ಪ ಟ ್ ಟ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಗ ೊ ಂ ಡ ಿ ಯ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ೋ ವ ಿ ಲ ್ ಕ ರ ್
ಗ ್ ರ ಹ ಾ ಂ   ಸ ್ ಟ ೆ ವ ೆ ನ ್ ‌ ಸ ನ ್
ಗ ್ ರ ೇ ಟ ್   ಬ ್ ರ ಿ ಟ ನ ್
ಗ ್ ರ ಿ ಮ ್ ಮ ಿ   ಫ ್ ರ ೀ ಸ ್
ಗ ್ ರ ಿ ಜ ೆ ಲ ್ ಡ ಾ
ಗ ್ ರ ಾ ಸ ಿ
ಗ ್ ರ ೂ ಪ ್   ಡ ೆ ನ ಾ ನ ್
ಗ ್ ರ ು ಫ ಿ ಕ ್   ಬ ಯ ೋ
ಗ ು ಜ ್   ಹ ೆ ವ ಿ   ಕ ೆ ಮ ್
ಗ ು ಲ ಾ ಭ ್ ‌ ಗ ಂ ಜ ್
ಗ ು ಲ ೇ ದ ಗ ು ಡ ್ ಡ   ರ ೋ ಡ ್
ಗ ು ಂ ಟ ೂ ರ ು
ಗ ು ಪ ್ ತ ್   ಶ ಾ ಸ ್ ತ ್ ರ
ಗ ು ರ ಿ ಯ ಾ
ಗ ು ರ ಜ ಸ ್
ಗ ು ರ ು ನ ೀ ತ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ೌ ಲ ಿ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಮ ಾ ಲ ್   ಟ ೇ ಕ ್ ರ ಿ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ತ ಾ ಶ ್ ‌ ಕ ಂ ಡ ್
ಗ ಯ ್   ವ ಿ ಟ ್ ಟ ಾ ಲ ್
ಹ ಾ   ಹ ಾ   ಹ ಿ   ಹ ಿ   ಹ ು   ಹ ೂ
ಹ ಾ ಬ ರ ಿ
ಹ ದ ೀ ಕ ಾ
ಹ ಮ ಜ ೋ ಲ ಿ
ಹ ಮ ೀ ಶ ್   ಅ ಂ ತ ೋ ನ ಿ
ಹ ಾ ನ ್ ಮ ೀ   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಹ ್ ಯ ಾ ನ ್ ಸ ್ ‌ ಫ ೋ ರ ್ ಡ ್
ಹ ಂ ಸ ್ ತ ೇ   ಜ ಖ ್ ಮ ್
ಹ ರ ್ ಭ ಜ ನ ್   ಸ ಿ ಂ ಗ ್
ಹ ಾ ರ ್ ನ ೆ ಟ ್
ಹ ್ ಯ ಾ ರ ಿ   ಎ ಸ ್ .   ಟ ್ ರ ೂ ಮ ನ ್
ಹ ಾ ರ ್ ವ ರ ್ ಡ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಹ ಸ ಂ ತ ಾ   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ಹ ಸ ೀ ನ ಾ   ಮ ಾ ನ ್   ಜ ಾ ಯ ೆ ಗ ಿ
ಹ ವ ಸ ್
ಹ ಯ ಾ
ಹ ಯ ಾ ತ ್
ಹ ೀ ರ ಾ   ಪ ನ ್ ನ ಾ
ಹ ೆ ಕ ್ ಲ ಾ
ಹ ೆ ಲ ೆ ನ ್   ಕ ೆ ಲ ್ ಲ ರ ್
ಹ ೆ ಂ ಕ ೆ ಲ ್
ಹ ಿ ಂ ದ ು ಸ ್ ತ ಾ ನ ೀ
ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಹ ಾ ಲ ಿ   ಹ ಂ ಟ ರ ್
ಹ ಾ ರ ್ ಸ ್   ಸ ್ ಯ ಾ ಂ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಹ ು ಜ ೇ ಮ ಾ
ಹ ಮ ್   ಪ ಾ ಂ ಚ ್
ಹ ಮ ್   ರ ಹ ಿ   ನ ಾ   ಹ ಮ ್
ಹ ು ಮ ಾ ಮ ್
ಹ ಮ ್ ಸ ಾ ಯ ಾ
ಹ ರ ್ ಡ ಲ ್ ಸ ್
ಇ ಯ ಾ ಗ ೋ
ಇ ಡ ಾ ಹ ೊ
ಇ ಗ ್ ನ ೇ ಷ ಿ ಯ ಸ ್
ಇ ಜ ಾ ಜ ತ ್
ಇ ಮ ್ ಯ ಾ ನ ು ಯ ೆ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಇ ಮ ್ ರ ಾ ನ ್   ಅ ಬ ್ ಬ ಾ ಸ ್
ಇ ಂ ಕ ್ ವ ಿ ಲ ಾ ಬ ್
ಇ ಪ ್ ಕ ಾ   ಲ ್ ಯ ಾ ಬ ್ ಸ ್
ಇ ಕ ್ ಬ ಾ ಲ ್
ಇ ರ ್ ಷ ಾ ದ ್
ಇ ಸ ್   ಪ ಾ ರ ್   ಯ ಾ   ಉ ಸ ್   ಪ ಾ ರ ್
ಇ ಶ ಾ ನ ಿ
ಇ ಸ ್ ಲ ಾ ಂ
ಇ ಸ ್ ಲ ಾ ಮ ್
ಇ ಟ ಲ ಿ
ಇ ಟ ೋ   ಯ ಕ ಾ ಡ ೊ
ಜ ಬ ್   ಪ ್ ಯ ಾ ರ ್   ಕ ಿ ಸ ೀ   ಸ ೇ   ಹ ೋ ತ ಾ   ಹ ೈ
ಜ ಬ ಲ ್ ಪ ು ರ ್
ಜ ಬ ಿ ನ ್
ಜ ಾ ಕ ೊ ಬ ೈ ಟ ್   ರ ೈ ಸ ಿ ಂ ಗ ್   ಸ ್ ಕ ಾ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಜ ಹ ಾ ನ ್
ಜ ೈ   ಬ ಾ ಂ ಗ ್ ಲ ಾ ದ ೇ ಶ ್
ಜ ೈ ಪ ು ರ
ಜ ಾ ಖ ಡ ್
ಜ ಲ ್   ಮ ಹ ಲ ್
ಜ ಲ ದ ೀ ಪ ್
ಜ ೇ ಮ ್ ಸ ್   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಜ ೇ ಮ ್ ಸ ್   ಕ ಿ ರ ್ ಟ ್ ಲ ೆ
ಜ ೇ ಮ ್ ಸ ್   ವ ್ ಹ ಿ ಟ ಾ ಕ ೇ ರ ್
ಜ ನ ಮ ್   ಜ ನ ಮ ್
ಜ ನ ತ ಾ   ಹ ವ ಲ ದ ಾ ರ ್
ಜ ಸ ್ ರ ಾ
ಜ ಾ ವ ೇ ದ ್   ಒ ಮ ರ ್
ಜ ಯ ಾ ನ ಂ ದ   ವ ರ ್ ಣ ವ ೀ ರ
ಜ ಯ ಸ ಿ ಂ ಹ
ಜ ೀ ನ ಾ   ಹ ೈ   ಪ ್ ಯ ಾ ರ ್   ಮ ೆ
ಜ ೀ ನ ಾ   ಯ ಹ ಾ
ಜ ೀ ವ ನ ್   ಸ ಾ ಥ ಿ
ಜ ರ ್ ಮ ೈ ನ ್   ಲ ಾ ಸ ನ ್
ಝ ಮ ೇ ಲ ಾ
ಝ ೂ ಮ ರ ್
ಝ ೂ ಠ ಾ   ಕ ಹ ೀ   ಕ ಾ
ಝ ು ಮ ರ ು
ಜ ಿ ನ ಿ ತ ೇ ಶ ನ ರ ್
ಜ ಿ ರ ೈ ರ ್
ಜ ೋ ಹ ಾ ನ ್   ಸ ್ ಟ ್ ರ ೌ ಸ ್   ಬ ್ ಯ ಾ ಚ ್
ಜ ೋ ಹ ರ ್   ಇ ನ ್   ಕ ಾ ಶ ್ ಮ ೀ ರ ್
ಜ ಾ ನ ್   ಮ ಾ ಗ ು ರ ್
ಜ ೋ ಲ ಾ
ಜ ೋ ಸ ೆ ಫ ್   ಸ ್ ಯ ಾ ಲ ಿ ನ ್
ಜ ್ ವ ಾ ರ ್   ಭ ಾ ಟ ಾ
ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಮ ಯ ಿ
ಕ ಾ ಲ ಹ ರ
ಕ ೈ ಲ ್
ಕ ೈ ಲ ೆ
ಕ ಮ ಿ ಲ ್
ಕ ಮ ೀ ಲ ್
ಕ ಾ ಮ ರ ಾ ಜ ್
ಕ ಾ ಮ ್ ಯ ಾ ಬ ್
ಕ ಣ ್   ಕ ಣ ್   ಮ ೆ   ಭ ಗ ್ ವ ಾ ನ ್
ಕ ಾ ನ ಡ
ಕ ಾ ನ ಪ ು ರ ಿ
ಕ ಾ ಂ ತ ಾ
ಕ ಪ ೀ ಶ
ಕ ರ ಣ ್
ಕ ರ ೀ ಂ ಗ ಂ ಜ ್
ಕ ರ ್ ತ ಾ ರ ್
ಕ ಾ ವ ್ ತ ೇ ಕ ರ ್
ಕ ೀ ನ ು   ರ ೀ ವ ್ ಸ ್
ಕ ೀ ತ ್   ಸ ೆ ಂ ಪ ಲ ್
ಕ ೆ ನ ್   ರ ದ ರ ್ ‌ ಫ ರ ್ ಡ ್
ಕ ೇ ಶ ಗ ಢ ಿ ಯ ಾ
ಕ ೆ ಸ ್ ಲ ರ ್
ಕ ೆ ಯ ಾ ನ ಾ
ಖ ಾ ಲ ಿ ದ ್
ಖ ಲ ೀ ಲ ್
ಖ ಾ ನ ್   ದ ೋ ಸ ್ ತ ್
ಖ ನ ೂ ಜ ಾ
ಖ ರ ್ ಗ ಾ
ಖ ಿ ಂ ಗ ನ ್
ಖ ೂ ನ ್   ಕ ಿ   ತ ಕ ್ ಕ ರ ್
ಖ ೂ ನ ್   ಜ ಾ ದ ೂ ಗ ರ ್
ಖ ು ದ ಗ ರ ್ ಜ ್
ಖ ು ಷ ೀ
ಕ ಿ ಂ ಗ ್ ‌ ಸ ್ ಟ ನ ್
ಕ ಿ ನ ್ ಶ ಾ ಸ ಾ
ಕ ಿ ರ ್ ಕ ನ ್
ಕ ೊ ಡ ಂ ಗ ನ ಾ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೋ ಸ ು ತ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ೃ ಷ ್ ಣ ಮ ು ರ ಾ ರ ಿ
ಕ ್ ರ ಿ ಸ ್ ಟ ನ ್
ಕ ್ ರ ೋ ಧ ಿ
ಕ ್ ರ ೋ ನ ಾ
ಕ ್ ರ ೋ ನ ್
ಕ ು ದ ು ರ ೆ ಮ ು ಖ ್
ಕ ು ಲ ್ ಲ ು
ಕ ು ರ ್ ಟ ್
ಕ ು ಶ ಲ
ಕ ೈ ಲ ್ ‌ ಮ ೂ ರ ್
ಲ ಾ ಲ ಾ
ಲ ಾ ಲ ೀ
ಲ ್ ಯ ಾ ಕ ್   ವ ೆ ಲ ೇ ಸ ಾ
ಲ ಡ ಕ ೆ   ಬ ಾ ಪ ್   ಸ ೆ   ಬ ಢ ್   ಕ ೆ
ಲ ಡ ಕ ಿ
ಲ ಫ ಾ ರ ್ ಗ ್
ಲ ೈ ಲ ಾ
ಲ ಕ ್ ಷ ್ ಮ ೀ ಕ ಾ ಂ ತ ್
ಲ ಾ ಲ ್   ಬ ತ ್ ತ ಿ
ಲ ಲ ಿ ತ ಾ ದ ಿ ತ ್ ಯ
ಲ ್ ಯ ಾ ಂ ಡ ್ ‌ ಮ ಾ ರ ್ ಕ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ಡ ಿ ಸ ್ ಟ ್
ಲ ್ ಯ ಾ ರ ಿ   ಕ ಿ ಂ ಗ ್
ಲ ಾ ರ ೀ   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಲ ಕ ್ ಷ ್ ಮ ಣ   ಶ ಿ ವ ರ ಾ ಮ ಕ ೃ ಷ ್ ಣ
ಲ ಕ ್ ಷ ್ ಮ ಿ   ಶ ು ಕ ್ ಲ ಾ
ಲ ೀ ಡ ್ ಸ ್
ಲ ೀ ಡ ್ ಸ ್   ಮ ೆ ಟ ್ ರ ೋ ಪ ಾ ಲ ಿ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ೆ ಂ ಪ ಿ ರ ಾ
ಲ ಿ ಯ ೋ ಪ ೋ ಲ ್ ಡ ್
ಲ ಿ ಸ ್ ಬ ನ ್
ಲ ವ ್   ಅ ಂ ಡ ್   ಮ ರ ್ ಡ ರ ್
ಲ ು ಬ ಾ ಣ ಾ
ಲ ೂ ಸ ಿ
ಲ ೂ ಧ ಿ ಯ ಾ ನ ವ ಿ
ಲ ು ಂ ಗ ್ ಲ ೈ
ಲ ು ತ ್
ಲ ೂ ಟ ್
ಲ ಕ ್ ಸ ೆ ಂ ಬ ರ ್ ಗ ್
ಮ ಾ   ಕ ಾ   ಪ ್ ಯ ಾ ರ ್
ಮ ಾ ನ ಿ ಕ ರ ್
ಮ ಾ ಲ ಾ
ಮ ಾ ಟ ೆ
ಮ ಾ ತ ೆ
ಮ ಾ ಟ ಿ   ಬ ಲ ಿ ದ ಾ ನ ್   ಕ ಿ
ಮ ಧ ು ಲ ೇ ಖ ಾ
ಮ ಧ ್ ಯ ಪ ್ ರ ದ ೇ ಶ
ಮ ಡ ್ ಲ ಿ ನ ಾ   ಟ ವ ರ ್   ಫ ೋ ರ ್ ಟ ್
ಮ ದ ್ ರ ಾ ಸ ್   ಅ ಲ ್ ಯ ು ಮ ಿ ನ ಿ ಯ ಂ
ಮ ಹ ಾ ಬ ಲ ್
ಮ ಹ ಾ ಗ ಣ ಪ ತ ಿ
ಮ ಹ ಾ ಮ ಾ ಯ ಾ
ಮ ೇ ನ ೇ ಜ ರ ್
ಮ ಂ ಗ ತ ರ ಾ ಮ ್
ಮ ಂ ಜ ು ರ ಲ ್   ಇ ಸ ್ ಲ ಾ ಂ   ರ ಾ ಣ ಾ
ಮ ನ ಪ ್ ರ ಸ ಾ ದ ್
ಮ ನ ್ ಸ ೂ ರ ಾ
ಮ ನ ್ ಜ ಿ ಲ ೇ   ಔ ರ ್   ಭ ೀ   ಹ ೈ
ಮ ರ ಿ ಯ ಟ ಾ
ಮ ರ ಿ ಂ ಬ ಸ ್
ಮ ಾ ರ ್ ಲ ನ ್   ವ ಾ ನ ಾ ಟ ್
ಮ ಾ ರ ್ ಶ ಾ
ಮ ಾ ರ ್ ಶ ಾ   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಹ ಾ ರ ್ ಪ ೆ ರ ್ ಟ ್ ಸ ್ ‌ ಜ ೂ ನ ್   ಟ ್ ರ ಾ ಂ ಮ ್ ಪ ್
ಮ ಾ ರ ್ ಟ ಿ ನ ್   ಮ ಾ ಕ ್ ಸ ನ ್
ಮ ಾ ರ ್ ವ ಿ ನ ್
ಮ ಶ ಕ ೂ ರ ್
ಮ ಶ ಹ ೂ ದ ಾ
ಮ ಾ ಸ ೆ ನ ್ ‌ ಹ ೋ ವ ನ ್
ಮ ಟ ಿ ಲ ್ ದ ಾ
ಮ ಾ ಟ ್ ಕ ರ ್
ಮ ಾ ತ ್ ಕ ರ ್
ಮ ತ ವ ಾ ಲ ಾ
ಮ ಾ ವ ್ ‌ ದ ು ದ ್
ಮ ಾ ವ ಸ ಿ ಲ ್
ಮ ೆ ಡ ಲ ್   ಫ ಾ ರ ್   ಹ ೀ ರ ೋ ಯ ಿ ಸ ಮ ್   ಇ ನ ್   ಸ ಿ ಲ ್ ವ ರ ್
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ದ   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ೆ ರ ಿ ಟ ್   ಫ ಾ ರ ್   ದ   ಫ ಾ ದ ರ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಮ ೀ ರ ತ ್
ಮ ೇ ಘ ನ ್
ಮ ೇ ಖ ಲ ಾ ದ ್ ರ ಿ ಜ ಾ
ಮ ೆ ಲ ೆ ಟ ್
ಮ ೆ ಮ ೋ ರ ಿ ಯ ಲ ್   ಕ ಪ ್
ಮ ೇ ರ ಾ   ದ ೇ ಶ ್   ಮ ೆ ರ ಾ   ಧ ರ ್ ಮ ್
ಮ ೆ ಕ ್ ಸ ಿ ಕ ನ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಆ ಝ ್ ಟ ೆ ಕ ್   ಈ ಗ ಲ ್
ಮ ೈ ಕ ೆ ಲ ್
ಮ ೈ ಕ ೊ
ಮ ಿ ಮ ರ ್
ಮ ಿ ರ ್ ಚ ್   ಮ ಸ ಾ ಲ ಾ
ಮ ಿ ಚ ್
ಮ ೊ ಗ ಾ ದ ಿ ಶ ು
ಮ ೋ ಯ ಿ ರ ಾ
ಮ ೋ ನ ಿ ಕ ಾ   ಲ ೆ ವ ಿ ನ ್ ಸ ್ ಕ ಿ
ಮ ಾ ರ ್ ಸ ೆ
ಮ ೋ ರ ್ ಸ ೆ
ಮ ೋ ರ ್ ಟ ಿ
ಮ ೃ ಗ ೇ ಂ ದ ್ ರ
ಮ ು ದ ್ ರ ಿ ಸ ್
ಮ ು ಹ ಾ ಫ ಿ ಜ ್
ಮ ು ಹ ಿ ಬ ್
ಮ ು ಝ ೆ   ವ ಚ ನ ್   ದ ೋ
ಮ ು ನ ೀ ಬ ್
ಮ ್ ಯ ೂ ನ ಿ ಚ ್
ಮ ು ಕ ಾ ಬ ಲ ಾ
ಮ ು ರ ಾ ರ ಿ ಲ ಾ ಲ ್
ಮ ು ರ ್ ಚ ಿ ಸ ನ ್   ಫ ಾ ಲ ್ ಸ ್
ಮ ರ ್ ಡ ರ ್   ಇ ನ ್   ಸ ರ ್ ಕ ಸ ್
ಮ ು ರ ಲ ೀ ವ ಾ ಲ ಾ
ಮ ು ಸ ್ ತ ಾ ನ ೀ ರ ್
ಮ ು ಝ ು ಂ ದ ಾ ರ ್
ಮ ೈ ಥ ಿ ಲ ಿ
ನ ಾ ಚ ್   ಉ ಠ ಾ   ಸ ನ ್ ಸ ಾ ರ ್
ನ ಾ ಗ ್   ಪ ಂ ಚ ಮ ಿ
ನ ಾ ಮ ್
ನ ಾ ಮ ಿ   ಚ ೋ ರ ್
ನ ದ ೀ ಮ ್
ನ ಗ ಿ ಂ ದ ರ ್
ನ ಗ ೀ ಂ ದ ರ ್
ನ ೈ   ಬ ಾ ತ ್
ನ ಜ ್ ಮ ೆ ದ ್ ದ ೀ ನ ್   ರ ಾ ಜ ಿ
ನ ನ ್
ನ ಂ ದ ಲ ಾ ಲ ್
ನ ರ ೇ ಂ ದ ರ ್
ನ ಾ ರ ಸ ೀ   ಭ ಗ ತ ್
ನ ಶ ್ ತ ರ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಆ ರ ್ ಟ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಅ ಂ ಡ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ್ ರ ೋ ಸ ್   ಸ ು ಝ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಅ ಮ ೇ ರ ಿ ಕ ನ ್   ಇ ಂ ಡ ಿ ಯ ನ ್
ನ ತ ೀ ಕ ್
ನ ೆ ಟ ್ ರ ೋ ನ ಾ
ನ ೌ ಕ ರ ್
ನ ೀ ಪ ಾ
ನ ೆ ರ ಿ ಸ ್
ನ ್ ಯ ೂ   ಕ ೆ ಂ ಟ ್
ನ ್ ಯ ೂ   ಸ ್ ಪ ್ ರ ಿ ಂ ಗ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ನ ಿ ಕ ೊ ಲ ಸ ್   ಫ ೈ ನ ಾ ನ ್ ಷ ಿ ಯ ಲ ್
ನ ಿ ರ ್ ಮ ೋ ಹ ಿ
ನ ಿ ಶ ಾ ದ ್
ನ ಿ ಶ ೋ ಕ ್
ನ ಿ ಯ ತ ಿ
ನ ಿ ಜ ಾ ಮ ು ದ ್ ದ ೀ ನ ್   ಔ ಲ ಿ ಯ ಾ
ನ ೊ ರ ೀ ನ ್
ನ ಾ ರ ್ ವ ೆ
ನ ು ಮ ಾ
ನ ು ನ ್ ಸ ಿ ಯ ೊ
ನ ು ವ ಾ ನ ್   ಕ ು ಲ ಶ ೇ ಖ ರ
ಓ   ಜ ಾ ನ ೆ   ವ ಾ ಲ ೆ
ಓ   ಪ ಂ ಛ ೀ
ಒ ಬ ೆ ದ ು ರ ್   ರ ಹ ್ ಮ ಾ ನ ್
ಅ ಕ ೋ ಂ ಟ ೋ
ಓ ಗ ್ ಲ ೆ
ಓ ಮ ್ ಜ ಾ
ಒ ನ ್   ಚ ೇ ಸ ್   ಮ ್ ಯ ಾ ನ ್ ‌ ಹ ಾ ಟ ನ ್   ಪ ್ ಲ ಾ ಜ ಾ
ಒ ನ ್ - ಸ ್ ಟ ೆ ಪ ್
ಊ ಂ ಚ ೆ   ಹ ವ ೇ ಲ ಿ
ಓ ಪ ಿ ಂ ಡ ರ ್
ಆ ಪ ್ ಟ ಿ ಮ ಲ ್   ಗ ್ ರ ೂ ಪ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಅ ವ ಿ ಜ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ೇ ಂ ಟ ್   ಜ ಾ ರ ್ ಜ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ೈ ಂ ಟ ಿ ಫ ಿ ಕ ್   ಆ ಂ ಡ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಾ ಜ ಿ ಕ ಲ ್   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಡ ಚ ್   ಲ ಯ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಫ ೋ ನ ಿ ಕ ್ ಸ ್
ಓ ರ ್ ಸ ಾ ನ ್   ವ ೇ ಲ ್ ಸ ್
ಆ ಸ ್ ಮ ಂ ಡ ್
ಆ ಸ ್ ವ ರ ್ ಡ ್   ವ ೆ ಬ ್ ಲ ನ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಜ ಾ ಮ ಿ ಟ ್ ರ ಿ
ಪ ನ ್ ನ ಾ ಲ ಾ ಲ ್   ಘ ೋ ಷ ್
ಪ ಂ ಟ ಾ ನ ಲ ್   ಮ ಟ ಾ ಗ ್ ರ ೋ ಸ ್ ಸ ೆ ನ ್ ಸ ಿ
ಪ ರ ಮ ೇ ಶ
ಪ ರ ವ ಾ ಸ ು
ಪ ರ ೀ ಕ ್ ಷ ಿ ತ ್
ಪ ರ ಿ ಮ ಳ ್
ಪ ಾ ರ ್ ಥ ಪ ್ ರ ತ ಿ ಮ ್
ಪ ತ ಿ   ಪ ಾ ವ ನ ್
ಪ ್ ಯ ಾ ಟ ಿ
ಪ ವ ನ ್
ಪ ಾ ಯ ಲ ್   ಕ ಿ   ಝ ನ ಕ ಾ ರ ್
ಪ ೀ ತ ಾ
ಪ ೀ ತ ಾ ಭ ್
ಪ ೆ ಪ ಿ ನ ್
ಪ ೀ ಟ ರ ್   ಟ ೇ ಲ ರ ್
ಪ ೆ ಟ ್ ರ ೋ ನ ಾ ಸ ್   ಟ ವ ರ ್   2
ಪ ಿ ಲ ಿ ಪ ್ ಪ ಾ
ಫ ಿ ಲ ಿ ಪ ್ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಫ ಿ ರ ್   ಆ ಯ ಾ   ತ ೂ ಫ ಾ ನ ್
ಫ ಿ ರ ೋ ಜ ಾ
ಪ ಿ ಕ ೊ   ಡ ಿ   ಒ ರ ಿ ಜ ಾ ಬ ಾ
ಪ ಿ ಂ ಡ ಿ
ಪ ಿ ರ ಾ ಟ ೆ ನ ್ ‌ ಪ ್ ರ ಿ ಸ ೆ ಟ ್
ಪ ಿ ರ ೆ ಲ ೀ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ಾ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಪ ಾ ಂ ಟ ಕ ್ ಸ ್   ರ ಿ ಬ ೆ ಲ ಿ ಯ ನ ್
ಪ ೂ ರ ್ ಬ ಿ
ಪ ೋ ಪ ್   ಜ ಾ ನ ್   ಪ ೌ ಲ ್   x x i i i
ಪ ೋ ರ ್ ಟ ್   ಎ ಲ ಿ ಜ ಬ ೆ ತ ್
ಪ ್ ರ ಭ ಾ ಸ ್
ಪ ್ ರ ಭ ಾ ತ ್   ಖ ಬ ರ ್
ಪ ್ ರ ಹ ್ ಲ ಾ ದ ್
ಪ ್ ರ ಜ ಿ ತ ್
ಪ ್ ರ ಣ ೀ ತ ್
ಪ ್ ರ ತ ಿ ಮ ಾ   ಔ ರ ್   ಪ ಾ ಯ ಲ ್
ಪ ್ ರ ೇ ಮ ಲ ಾ
ಪ ್ ರ ೆ ಮ ಿ ಯ ೊ   ವ ಲ ್ ಮ ೋ ರ ್
ಪ ್ ರ ೆ ಸ ಿ ಡ ಿ ಯ ೊ
ಪ ್ ರ ೇ ಯ ಸ ಿ
ಪ ್ ರ ಿ ನ ್ ಸ ್   ಎ ಡ ್ ವ ರ ್ ಡ ್
ಪ ್ ರ ೀ ತ ಿ ಕ ಾ
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ಫ ೆ ಮ ಿ ನ ಾ
ಪ ್ ರ ೊ ಟ ್ ಯ ಾ ಕ ್ ಟ ಿ ನ ಿ ಯ ಂ
ಪ ು ಗ ಚ ೆ ವ ್ ಸ ್   ರ ೆ ಬ ಿ ಲ ಿ ಯ ನ ್
ಪ ು ಖ ರ ಾ ಜ ್
ಪ ು ನ ಿ ಯ ಾ
ಪ ು ರ ು ಷ ೋ ತ ್ ತ ಮ
ಪ ು ಷ ್ ಪ ಾ
ಪ ್ ಯ ಾ ರ ್   ಜ ು ಕ ್ ತ ಾ   ನ ಹ ೀ
ಪ ್ ಯ ಾ ಸ ಿ   ಪ ಂ ಛ ೀ
ಖ ಲ ಂ ದ ರ ್   ಬ ಾ ಬ ಾ   ಔ ಲ ಿ ಯ ಾ
ಕ ಯ ಾ ಮ ತ ್   ಕ ೀ   ರ ಾ ತ ್
ಕ ್ ವ ಿ ಂ ಟ ಾ
ಖ ು ರ ಾ ನ ್
ರ ಾ ತ ್   ಕ ೆ   ಬ ಾ ತ ್
ರ ೇ ಸ ್
ರ ಾ ಧ ೇ ಶ
ರ ಾ ಧ ಿ ಕ ಾ
ರ ಾ ಡ ್ ಲ ೆ
ರ ಾ ಡ ಾ ನ ್
ರ ಯ ೀ ಸ ್
ರ ಾ ಯ ಿ ಸ ್
ರ ಘ ು ಕ ು ಲ
ರ ಘ ು ಪ ತ ಿ
ರ ಾ ಹ ಗ ಿ ರ ್
ರ ಾ ಯ ಗ ರ ್
ರ ಾ ಜ ್
ರ ಾ ಜ ಲ ಕ ್ ಷ ್ ಮ ಿ
ರ ಾ ಜ ನ ್
ರ ಾ ಜ ್ ‌ ಗ ಢ ್   ಫ ೋ ರ ್ ಟ ್
ರ ಾ ಕ ೇ ಶ ್
ರ ಕ ್ ಷ ಾ   ಬ ಂ ಧ ನ ್
ರ ಮ ಯ ್ ಯ ಾ
ರ ಾ ಮ ಾ ನ ು ಜ ್
ರ ಾ ನ ್ ಸ ್
ರ ೇ ಂ ಡ ಿ
ರ ಾ ಣ ೆ   ಬ ್ ರ ೇ ಕ ್
ರ ಾ ಂ ಕ ಿ ಂ ಗ ್ ಸ ್
ರ ಾ ಷ ್ ಟ ್ ರ ವ ೀ ರ ್   ಶ ಿ ವ ಾ ಜ ಿ
ರ ಸ ಿ ಕ ಾ
ರ ಾ ವ ದ ಾ
ರ ೆ ಡ ೌ ಟ ್   ಡ ಿ   ಟ ಲ ಾ ರ ್ ಟ ್
ರ ೀ   ಆ ಗ ್ ರ ೋ
ರ ೇ ಕ ಿ
ರ ೇ ಶ ಮ ್
ರ ೇ ಶ ಮ ್   ಔ ರ ್   ಶ ೇ ರ ಾ
ರ ೆ ಕ ್ ಸ ಾ ಮ ್
ರ ಿ ಚ ರ ್ ಡ ್   ರ ಮ ೀ ರ ೆ ಜ ್
ರ ೀ ಜ ಾ
ರ ಿ ಶ ್ ತ ಾ   ಕ ಾ ಗ ಜ ್   ಕ ಾ
ರ ಿ ಶ ್ ತ ೆ   ನ ಾ ತ ೆ
ರ ಿ ತ ಿ
ರ ಾ ಬ ರ ್ ಟ ್   ಬ ್ ರ ಿ ಜ ಸ ್
ರ ಾ ಡ ್   ಲ ಥ ಾ ಮ ್
ರ ೋ ಹ ನ ್
ರ ೋ ಮ ಾ ನ ್ ಸ ್
ರ ೊ ಮ ್ ಯ ಾ ಂ ಟ ಿ ಕ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ರ ೂ ರ ್ ಕ ೀ
ರ ೋ ಟ ಿ   ಕ ಪ ಡ ಾ   ಔ ರ ್   ಮ ಕ ಾ ನ ್
ರ ು ಥ ್   ಬ ೇ ಡ ರ ್   ಗ ಿ ನ ್ ಸ ್ ‌ ಬ ರ ್ ಗ ್
ಸ ಾ ದ ಿ   ಶ ಿ ರ ಾ ಜ ಿ
ಸ ಾ ಗ ರ   ದ ೇ ವ ತ ಾ
ಸ ಾ ರ ಂ ಗ ್
ಸ ಾ ರ ಾ ಂ ಶ ್
ಸ ಬ ೆ ತ ಾ   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ಸ ಬ ೀ ಕ ಾ
ಸ ಬ ೀ ರ ಾ
ಸ ಚ ್ ಚ ಿ   ಇ ಬ ಾ ದ ತ ್
ಸ ದ ಾ   ಸ ು ಹ ಾ ಗ ನ ್
ಸ ಯ ೀ ದ ್   ಅ ನ ್ ವ ರ ್
ಸ ಫ ೀ ನ ಾ
ಸ ಫ ೀ ರ ್
ಸ ೇ ಫ ್ ‌ ವ ೇ
ಸ ಫ ೀ
ಸ ಾ ಗ ರ ್   ಕ ಾ   ಶ ೇ ರ ್
ಸ ಹ ದ ೇ ವ ್
ಸ ಾ ಹ ೆ ಬ ್
ಸ ಹ ೀ ಮ ್
ಸ ೇ ಂ ಟ ್   ಜ ಾ ರ ್ ಜ ಿ ಯ ಾ ಸ ್
ಸ ಖ ವ ತ ್
ಸ ಖ ಾ ವ ತ ್
ಸ ೆ ಲ ೀ ನ ್
ಸ ಮ ಿ ತ ಾ
ಸ ಮ ೊ ಸ ಿ ರ ್
ಸ ಮ ರ ೇ ಂ ದ ು
ಸ ನ ೋ ಬ ರ ್
ಸ ಾ ಂ ಗ ನ ೇ ರ ್
ಸ ಪ ರ ್ ಣ
ಸ ಾ ಪ ್ ತ ಾ ಹ ಿ ಕ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್
ಸ ರ ಮ ಾ
ಸ ೌ ಬ ಲ ್
ಸ ೌ ಗ ಂ ಧ ್
ಸ ೌ ಹ ಾ ರ ್ ದ ್
ಸ ಾ ವ ನ ್
ಸ ್ ಕ ೋ ಟ ಿ ಯ ಾ   ಪ ್ ಲ ಾ ಜ ಾ
ಸ ೀ   ಆ ಫ ್   ಒ ಕ ೋ ಟ ್ ಸ ್
ಸ ೆ ನ ್
ಸ ೆ ರ ಾ   ಡ ೊ   ಸ ಿ ಪ ೊ
ಶ ಾ ಹ ್   ಎ   ಇ ರ ಾ ನ ್
ಶ ಹ ನ ್ ‌ ಶ ಾ ಹ ್   ಅ ಕ ್ ಬ ರ ್
ಶ ಹ ೀ ದ ್   ಅ ನ ್ ವ ರ ್
ಶ ಹ ಜ ಾ ದ ಾ
ಶ ಕ ್ ತ ಿ
ಶ ಮ ಶ ೀ ರ ್
ಶ ೇ ನ ್   ಬ ಾ ಂ ಡ ್
ಶ ರ ಣ ್   ಲ ೆ ನ ಾ
ಶ ರ ಣ ್ ಯ ು
ಶ ರ ೀ ಫ ಾ
ಶ ರ ೋ ನ ್   ಸ ್ ಟ ೋ ನ ್
ಶ ಾ ರ ್ ಪ ್
ಶ ೌ ನ ್
ಶ ೆ ಶ ಾ ರ ್   ಔ ರ ್   ಸ ಪ ನ ಾ
ಶ ೇ ಖ ್   ಚ ಿ ಲ ್ ಲ ಿ
ಶ ೆ ಫ ರ ್ ಡ ್   ಆ ಫ ್   ದ   ವ ್ ಯ ಾ ಲ ಿ   ಬ ೈ ಬ ಲ ್
ಶ ೇ ರ ್   ಕ ಾ   ಪ ಂ ಜ ಾ
ಶ ಿ ನ ್   ಕ ಾ ಂ ಗ ್   ಲ ೈ ಫ ್   ಟ ವ ರ ್
ಶ ಿ ಂ ತ ್ ರ ೆ
ಶ ಿ ವ
ಶ ಿ ವ ್
ಶ ಿ ವ ಪ ್ ರ ಿ ಯ
ಶ ೋ ಖ ್   ದ ಿ ಲ ರ ು ಬ ಾ
ಶ ೋ ಶ ೋ ನ ೆ
ಶ ್ ರ ದ ್ ಧ ಾ
ಶ ್ ರ ವ ಣ   ಕ ು ಮ ಾ ರ
ಶ ್ ರ ೀ   ಕ ೃ ಷ ್ ಣ   ದ ರ ್ ಶ ನ ್
ಶ ್ ರ ೀ ನ ಾ ಥ ್
ಶ ು ಕ ್   ರ ಂ ಭ ಾ
ಶ ು ಕ ್ ಲ ಾ
ಶ ್ ಯ ಾ ಮ ್   ಟ ೆ ಲ ಿ ಕ ಾ ಮ ್
ಶ ್ ಯ ಾ ಮ ಲ
ಸ ಿ ಸ ಿ ಲ ಿ
ಸ ಿ ದ ಾ ತ ್   ವ ೆ ಟ ್ ಟ ಿ ಮ ು ನ ಿ
ಸ ಿ ಕ ಂ ದ ರ ್ - ಎ - ಆ ಜ ಮ ್
ಸ ಿ ಂ ಘ ಭ ೂ ಮ ್
ಸ ಿ ರ ೋ ಹ ಿ
ಸ ಿ ತ ಾ ರ ್
ಸ ್ ನ ೈ ಥ ್
ಸ ್ ನ ೇ ಹ ಲ ತ
ಸ ್ ನ ೋ
ಸ ೋ ಚ ಾ   ನ   ಥ ಾ
ಸ ೋ ಹ ನ ೀ   ಮ ಹ ಿ ವ ಾ ಲ ್
ಸ ೂ ರ ತ ್
ಸ ೂ ರ ್ ಯ ವ ಂ ಶ ೀ
ಸ ೌ ಮ ್ ಯ
ಸ ೌ ರ ಭ ್
ಸ ್ ಪ ೆ ಕ ್ ಟ ್ ರ ಾ ಮ ೈ ಂ ಡ ್
ಸ ್ ಪ ೈ ಕ ್
ಸ ್ ಟ ್ ಯ ಾ ಲ ಿ ನ ್
ಸ ್ ಟ ೀ ಲ ೆ   ಪ ್ ರ ೈ ಜ ್
ಸ ್ ಟ ೀ ಫ ನ ್   ಫ ್ ಲ ೆ ಮ ಿ ಂ ಗ ್
ಸ ್ ಟ ರ ್ ಲ ಿ ಂ ಗ ್
ಸ ್ ಟ ೀ ವ ್   ರ ೋ ಡ ್ ಸ ್
ಸ ್ ಟ ಿ ರ ್ ಲ ಿ ಂ ಗ ್   ಪ ್ ರ ೈ ಜ ್
ಸ ್ ಟ ು
ಸ ್ ಟ ು   ರ ಾ ಬ ರ ್ ಟ ್ ಸ ್
ಸ ್ ಟ ು ವ ರ ್ ಟ ್
ಸ ು ಚ ಿ ತ ್ ರ ಾ
ಸ ು ಗ ಂ ಧ ಿ
ಸ ು ಹ ಾ ಸ ್
ಸ ು ಹ ೇ ಲ ್
ಸ ು ಜ ಾ ತ
ಸ ು ಲ ಿ ವ ಾ ನ ್
ಸ ು ಲ ್ ಲ ಿ ವ ನ ್
ಸ ು ಮ ನ ಾ
ಸ ು ಮ ಂ ತ ್ ರ ಾ
ಸ ು ಮ ೇ ತ ಾ
ಸ ನ ್ ‌ ಸ ೆ ಟ ್   ಹ ಿ ಲ ್ ಸ ್
ಸ ು ಪ ್ ರ ೀ ತ ಿ
ಸ ು ರ ಾ ನ ಾ
ಸ ು ರ ೇ ಶ ್   ರ ಾ ಯ ನ ್
ಸ ು ರ ು   ನ ಾ ಯ ಕ ್
ಸ ು ಶ ್ ರ ು ತ
ಸ ು ವ ರ ್ ಣ ಲ ೇ ಖ
ತ ಕ ್ ಲ ಾ ಮ ಾ ಕ ನ ್
ಟ ಾ ರ ೆ ಂ ಟ ೆ ಲ ್ ಲ ಾ
ತ ರ ು ಬ ್
ಟ ೆ ರ ೆ ನ ್ ಸ ್
ಟ ೆ ರ ್ ರ ಿ
ಟ ೆ ಕ ್ ಸ ಾ ಸ ್   ಹ ೆ ಲ ್ ತ ್   ಸ ೈ ನ ್ ಸ ್   ಸ ೆ ಂ ಟ ರ ್
ಥ ಲ ಾ ಬ ಾ
ಥ ಾ ಡ ್
ಥ ಮ ನ ್
ಥ ಮ ಾ ನ ್
ತ ಂ ಜ ಾ ವ ೂ ರ ್
ಠ ಠ ್ ಠ ಾ
ಥ ಾ ಮ ಸ ್   ಹ ಾ ರ ್ ಡ ಿ
ಥ ಾ ಮ ಸ ್   ಪ ೆ ಯ ್ ನ ಿ
ಟ ಿ ಲ ್ ಡ ೆ ನ ್
ತ ಿ ಮ ಿ ಲ ಾ
ಟ ಿ ಟ ೂ ಸ ್
ಟ ೆ ಹ ಾ ಣ ಾ
ಟ ಾ ರ ೆ ನ ್ ಟ ್   ಗ ್ ರ ೂ ಪ ್
ಟ ವ ರ ್   ಸ ೆ ಮ ಿ ಕ ಂ ಡ ಕ ್ ಟ ರ ್
ಟ ್ ರ ೆ ಮ ಿ ಯ ನ ್
ಟ ್ ರ ೆ ವ ರ ್   ಲ ಾ ಫ ಿ ನ ್
ಟ ರ ್ ಕ ಿ   ಟ ್ ರ ಾ ಟ ್
ಉ ಧ ಾ ಮ ್   ಪ ು ರ ್
ಉ ಲ ್ ಲ ಾ ಸ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಕ ಾ ಲ ೇ ಜ ್   ಲ ಂ ಡ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಅ ಲ ಬ ಾ ಮ ಾ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ರ ್ ಮ ಿ ಂ ಗ ್ ಹ ಾ ಮ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ಿ ಸ ್ ಸ ೌ ರ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಪ ೈ ಸ ್ ಲ ೇ
ಯ ು ನ ು ನ ್ ಬ ಿ ಯ ಂ
ಊ ರ ್ ಮ ಿ ಳ ಾ
ಉ ರ ೂ ಜ ್
ಊ ರ ್ ವ ಶ ಿ
ಉ ಷ ಾ   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಉ ತ ಾ
ಉ ತ ಯ ್ ಬ ಾ
ಉ ತ ್ ತ ರ   ಪ ್ ರ ದ ೇ ಶ ್
ವ ಾ ಡ ್
ವ ಾ ಗ ೀ ಶ ್ ವ ರ ್
ವ ಾ ಟ ವ ೆ
ವ ೈ ರ ಾ ಜ ್
ವ ನ ಜ ಾ
ವ ಾ ರ ಿ
ವ ೆ ಸ ಿ ಲ ಿ ಸ ್
ವ ಟ ್ ಟ ಮ ಲ ೈ ಕ ರ ೈ   ಒ ಡ ೈ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ವ ೀ ರ ೇ ಶ ್
ವ ೆ ವ ೆ
ವ ಿ ಕ ್   ಮ ಾ ರ ್ ಕ ್ ಸ ್
ವ ಿ ಕ ಿ
ವ ಿ ಲ ೇ ಜ ್   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಗ ು ರ ್ ನ ೀ
ವ ಿ ನ ೀ
ವ ಿ ರ ಾ ಗ ್
ವ ೃ ಂ ದ ಾ ವ ನ ೇ ಶ ್ ವ ರ ಿ
ವ ೃ ಷ ್ ಠ ಿ
ವ ಾ ಮ ಿ ಲ ್
ವ ಾ ರ ೆ ನ ್   ಬ ೆ ಟ ್ ಟ ೀ
ವ ೀ ನ ್
ವ ೆ ಸ ್ ಟ ್   ಸ ೈ ಡ ್   ಜ ನ ರ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ವ ೇ ಮ ಾ ರ ್ ಕ ್
ವ ್ ಹ ೀ ಲ ರ ್
ವ ್ ಹ ಿ ಲ ಮ ್   ಬ ು ಶ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ಿ ನ ್ ಸ ್ ‌ ಟ ನ ್   ಚ ರ ್ ಚ ಿ ಲ ್
ಜ ಂ ಡ ರ ್
ಜ ಾ ನ ್ ತ ೆ
ಜ ಿ ಯ ೋ ಮ ರ
ಯ ಾ ಜ ್ ಞ ಿ ಕ ್
ಯ ಗ ್ ಯ ಮ ಾ ನ ್
ಯ ಾ ಮ ನ ್
ಯ ಮ ಶ ಿ ರ ೊ
ಯ ಶ ೋ ಧ ನ ್
ಯ ಶ ಪ ಾ ಲ ್   ಶ ರ ್ ಮ ಾ
ಯ ಾ ಸ ಿ ರ ್
ಯ ಾ ಸ ಿ ರ ್   ಅ ರ ಾ ಫ ತ ್
ಯ ೆ ನ ಿ ಸ ೈ
ಯ ಿ ಜ ಾ ಕ ್   ರ ಾ ಬ ಿ ನ ್
ಯ ೊ ಮ ಿ ಯ ು ರ ಿ   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ಲ ಿ ಟ ರ ೇ ಚ ರ ್
ಯ ೋ ಸ ಿ ಮ ೈ ಟ ಿ
ಜ ಹ ೀ ದ ್   ರ ಜ ಾ ಕ ್
ಝ ಹ ೀ ದ ್   ರ ಜ ಾ ಕ ್
ಜ ಹ ೀ ರ ಾ
ಝ ಪ ಟ ಿ ಡ ೊ
ಜ ಿ ಯ ಾ ರ ಿ
ಆ ಭ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಆ ದ ಿ ತ ್ ಯ
ಆ ದ ಿ ತ ್ ಯ
ಆ ದ ಿ ತ ್ ಯ ವ ರ ್ ಧ ನ ್
ಆ ಹ ಿ
ಆ ಖ ಿ ರ ಿ   ನ ಿ ಶ ್ ಚ ಯ ್
ಆ ಪ ್   ಕ ಿ   ಕ ಸ ಮ ್
ಆ ಪ ್   ಕ ಿ   ಮ ರ ್ ಝ ೀ
ಆ ರ ವ ್
ಆ ಶ ಿ ರ ್
ಆ ವ ಿ ಷ ್ ಕ ಾ ರ ್
ಅ ಬ ್ ದ ು   ಶ ಹ ೀ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಜ ೀ ಜ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಜ ೀ ಮ ್
ಅ ಬ ್ ದ ು ಲ ್   ಕ ರ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ನ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಕ ್ ಸ ೆ ತ ್
ಅ ಬ ್ ದ ು ಲ ್   ರ ಹ ೀ ಂ
ಅ ಬ ್ ದ ು ಸ ್   ಸ ಲ ಾ ಂ
ಅ ಬ ರ ್ ಡ ೀ ನ ್
ಅ ಭ ಿ ಜ ್ ವ ಲ
ಅ ಭ ಿ ಷ ೇ ಕ ್
ಅ ಭ ್ ರ
ಅ ಬ ್ ನ ೂ ರ ್
ಅ ಬ ು   ಬ ೆ ನ ್   ಅ ಧ ೇ ಮ ್
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ ್
ಅ ಚ ಲ ೇ ಶ ್ ವ ರ
ಅ ಧ ೋ ಕ ್ ಷ ಜ
ಅ ಡ ೋ ನ ಿ ಯ ಾ
ಅ ದ ್ ವ ಾ ಕ ೀ
ಅ ಫ ಲ ಾ ತ ೂ ನ ್
ಅ ಫ ್ ರ ೋ ಜ ್
ಅ ಗ ಥ ಾ
ಅ ಗ ್ ನ ಿ   ರ ೇ ಖ ಾ
ಅ ಗ ್ ನ ಿ ಜ ್
ಅ ಗ ೋ ರ ಿ ಖ ಾ ಸ ್
ಆ ಗ ೋ ಶ ್
ಅ ಹ ್ ಲ ಮ ್
ಅ ಹ ಮ ದ ್   ಅ ಲ ್ - ಅ ರ ಾ ಬ ಿ   ಅ ಲ ್ - ದ ರ ್ ಖ ಾ ವ ಿ
ಐ ನ ್ ‌ ಸ ್ ಲ ಿ
ಅ ಜ ಮ ಿ ಳ ್
ಅ ಜ ಾ ಮ ಿ ಲ ್
ಅ ಜ ಿ ರ ್   ಅ ಸ ೋ ಮ ್
ಆ ಕ ರ ್
ಅ ಕ ಾ ಶ ಿ - ಕ ೈ ಕ ್ ಯ ೊ
ಅ ಕ ಬ ರ ಪ ು ರ ್
ಅ ಖ ್ ಫ ಾ ಶ ್
ಅ ಕ ್ ಮ ಲ ್
ಅ ಕ ೋ ಸ ೋ ಂ ಬ ೋ   ಡ ್ ಯ ಾ ಮ ್
ಏ ಕ ್ ಜ ೋ   ನ ೊ ಬ ೆ ಲ ್
ಅ ಲ ಕ ಾ
ಅ ಲ ಂ ನ ಗ ರ ್
ಅ ಲ ನ ್   ಟ ರ ್ ನ ರ ್
ಆ ಲ ್ ಬ ರ ್ ಟ ್   ಪ ಿ ಂ ಟ ೊ   ಕ ೊ   ಗ ು ಸ ್ ಸ ಾ   ಕ ್ ಯ ು   ಆ ತ ಾ   ಹ ೈ
ಅ ಲ ್ ಬ ಿ ಯ ನ ್
ಅ ಲ ್ ಫ ೋ ನ ್ ಸ ೋ
ಅ ಲ ್ ಕ ಾ
ಅ ಲ ೆ ನ ್
ಅ ಲ ೆ ಂ ಡ ಾ ಲ ಿ
ಅ ಲ ಪ ್ ಪ ೆ
ಅ ಮ ಲ ್ ‌ ನ ೆ ರ ್
ಅ ಮ ರ ್   ಸ ರ ಿ ತ ಾ
ಅ ಮ ರ ೇ ಶ ್ ವ ರ   ಶ ಿ ವ
ಅ ಮ ರ ಾ ಪ ು ರ
ಅ ಂ ಬ ರ ೀ ಶ ್
ಅ ಂ ಬ ೋ ಸ ೆ ಲ ಿ
ಅ ಮ ೀ ರ ್
ಅ ಮ ೇ ಲ ಿ ಯ ಾ
ಅ ಮ ಿ ನ ಾ
ಅ ಮ ಲ ಾ ಯ ್
ಅ ಮ ್ ಮ ಾ ರ ್
ಅ ಮ ೃ ತ ೇ ಶ ್
ಅ ಮ ೂ ಲ ್ ಯ
ಅ ನ ನ ್ ಯ ಾ
ಅ ನ ಸ ್ ತ ಾ ಸ ಿ ಯ ಾ
ಆ ಂ ಡ ೊ   ಫ ೋ ರ ್ ಟ ್
ಆ ಂ ಡ ್ ರ ೂ   ಫ ್ ಲ ಿ ಂ ಟ ಾ ಫ ್
ಆ ಂ ಡ ್ ರ ೋ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಮ ಾ ಡ ್ ರ ನ ್   ಆ ರ ್ ಟ ್
ಅ ಂ ಗ ಾ ರ ್
ಅ ಂ ಗ ು ಲ ಿ ಮ ಾ ಲ ್
ಆ ಂ ಗ ಸ ್   ಮ ೆ ಕ ೇ
ಆ ನ ್   ಲ ್ ಯ ಾ ಂ ಡ ರ ್ ಸ ್
ಅ ನ ೌ   ಟ ೈ ಮ ್ ಡ ೂ ಯ ಿ ನ ್
ಆ ನ ್ ‌ ಸ ್ ಟ ೀ ಸ ್
ಆ ಂ ಟ ೋ ನ ಿ ಯ ಾ
ಅ ಂ ತ ್ ರ ಿ ವ ಾ ಲ ೆ
ಅ ನ ೂ ಹ ್ ಯ
ಅ ನ ು ಪ ಮ ್
ಅ ನ ್ ವ ರ ್   ಹ ು ಸ ೇ ನ ್
ಅ ಪ ರ ಾ ಜ ಿ ತ ್
ಅ ಪ ್ ನ ೆ   ಹ ು ಯ ೆ   ಪ ರ ಾ ಯ ೆ
ಅ ಪ ೂ ರ ್ ವ
ಅ ರ ದ ್   ಫ ೋ ರ ್ ಟ ್
ಅ ರ ಲ ್ ‌ ವ ೈ ಮ ೊ ಳ ಿ
ಅ ರ ಸ ೂ ರ ್
ಆ ರ ತ ್
ಆ ರ ್ ಕ ್
ಆ ರ ್ ಕ ೋ ಸ ್
ಅ ರ ್ ಧ ಾ ಂ ಗ ಿ ನ ಿ
ಅ ಶ ್ ವ ಿ ನ ್
ಅ ಶ ್ ವ ಿ ನ ೀ
ಅ ಸ ಿ ಜ ಾ
ಅ ಸ ಲ ೀ   ನ ಕ ಲ ೀ
ಆ ಸ ್ ಟ ರ ್
ಅ ತ ಿ ಫ ಾ
ಅ ಟ ್ ಟ ಾ ಕ ರ ್
ಅ ತ ್ ಯ ಾ ಚ ಾ ರ ್
ಆ ಬ ೆ ರ ್ ಟ ಾ
ಔ ದ ೀ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಔ ರ ್   ಏ ಕ ್   ಧ ರ ್ ಮ ಾ ತ ್ ಮ ಾ
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ
ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ಾ
ಅ ವ ೆ ಂ ಟ ್
ಆ ವ ಾ ರ ಗ ೀ
ಆ ವ ಾ ರ ಾ   ಅ ಬ ್ ದ ು ಲ ್ ಲ ಾ
ಆ ಜ ಾ ದ ್
ಆ ಜ ಾ ದ ೀ   ಕ ೆ   ಬ ಾ ದ ್
ಅ ಜ ್ ರ ಾ ಕ ೀ
ಬ ಲ ೇ ಂ ದ ್ ರ
ಬ ಾ ಜ ೀ
ಬ ಾ ಬ ು
ಬ ಾ ದ ್
ಬ ದ ೆ ನ ್
ಬ ದ ಲ ೀ
ಬ ದ ನ ಾ ಮ ್
ಬ ಾ ಘ ಾ
ಬ ಾ ಗ ೀ   ಹ ಸ ೀ ನ ಾ
ಬ ಹ ಾ ಮ ಾ ಸ ್
ಬ ಾ ಹ ಿ ಯ ಾ   ಅ ಲ ್   ದ ೀ ನ ್
ಬ ಹ ಲ ೋ ಲ ್
ಬ ಜ ಾ ಜ ್   ಹ ಿ ಂ ದ ೂ ಸ ್ ತ ಾ ನ ್
ಬ ಾ ಲ   ಯ ೋ ಗ ಿ
ಬ ಾ ಲ
ಬ ಾ ಲ ರ ಾ ಜ ್
ಬ ಾ ಲ ಸ ೋ ರ ್
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ
ಬ ಲ ್ ಕ ಿ ಸ ್
ಬ ಲ ರ ಾ ಮ ್
ಬ ಾ ಲ ್ ವ ಾ
ಬ ಲ ್ ವ ಿ ಂ ದ ರ ್   ಸ ಂ ಧ ು
ಬ ನ ಾ ಹ ಿ
ಬ ಂ ಡ ೀ ಕ ು   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಅ ಮ ೆ ರ ಿ ಕ   ಸ ೆ ಂ ಟ ರ ್
ಬ ್ ಯ ಾ ನ ್ ‌ ಯ ಾ ರ ್ ಡ ್
ಬ ಾ ಕ ಿ
ಬ ಾ ರ ಾ ಬ ಂ ಕ ಿ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಾ ರ ಾ ಕ ಾ ತ ್
ಬ ಾ ರ ಾ ಸ ತ ್
ಬ ರ ಬ ತ ್ ‌ ಪ ು ರ ್
ಬ ಾ ರ ್ ಕ ್ ಸ ್
ಬ ಸ ೇ ರ ಾ
ಬ ಸ ್ ಸ ಿ   ಪ ಠ ಣ ಮ ್
ಬ ೆ   ಆ ವ ರ ೂ
ಬ ೇ ಕ ್ ಹ ಮ ್
ಬ ೆ ದ ಾ ಗ ್
ಬ ೀ ಡ ್
ಬ ೀ ರ ಾ ಮ ್
ಬ ೆ ನ ಿ ಡ ೆ ಟ ್ ಟ ೋ   ಬ ್ ರ ಿ ನ ್
ಬ ೆ ರ ್ ಹ ಾ ಂ ಪ ೊ ರ ್
ಬ ೆ ರ ್ ರ ಿ   ಹ ೆ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಭ ಗ ವ ಾ ನ ್
ಭ ಕ ನ ಾ
ಭ ಾ ಲ ೆ
ಭ ಾ ರ ತ ಿ   ಏ ರ ್
ಭ ಟ ಕ ್ ತ ೀ   ಮ ೈ ನ ಾ
ಭ ಾ ಟ ಿ ಯ ಾ
ಭ ಟ ಕ ೆ   ರ ಾ ಹ ೀ
ಭ ೀ ಮ ನ ಾ ಥ ್
ಭ ೋ ಲ ೀ
ಭ ೋ ರ ಾ ಸ ್ ಕ ರ ್
ಭ ು ಪ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ಭ ೂ ಷ ಣ ್   ಸ ್ ಟ ೀ ಲ ್
ಬ ಿ ಹ ಾ ರ
ಬ ಿ ಲ ್ ವ ಮ ಂ ಗ ಲ ್
ಬ ಿ ನ ್   ಮ ಾ   ಕ ೆ   ಬ ಚ ್ ಚ ೆ
ಬ ಿ ನ ್   ಫ ೆ ರ ೆ   ಹ ಮ ್   ತ ೇ ರ ೆ
ಬ ಿ ರ ್ ಲ ಾ
ಬ ಿ ಶ ನ ್
ಬ ಿ ಸ ್ ಲ ಾ
ಬ ್ ಲ ್ ಯ ಾ ಕ ್   ಮ ೆ ಲ ರ ್
ಬ ಾ ಬ ್   ಹ ೋ ಪ ್
ಬ ೋ ಧ ನ ್
ಬ ೋ ಧ ಾ ನ ್
ಭ ೋ ಧ ಾ ರ ಾ ಮ ್
ಬ ೊ ಲ ಿ ವ ಿ ಯ ಾ ನ ೊ
ಬ ಾ ಂ ಬ ೆ   ಸ ಮ ಾ ಚ ಾ ರ ್
ಬ ೋ ನ ಿ   ಬ ್ ಲ ೇ ರ ್
ಬ ೂ ರ ್ ದ ಿ - ಝ ಫ ರ ್
ಬ ೂ ತ ್   ಪ ಾ ಲ ಿ ಶ ್
ಬ ೋ ರ ಿ ಸ ್   ಯ ೆ ಲ ್ ಸ ಿ ನ ್
ಬ ೋ ಸ ್ ಟ ನ ್   ಜ ಿ ವ ಿ
ಬ ್ ರ ಿ ಸ ್ ಬ ನ ್
ಬ ್ ರ ೂ ಕ ್   ಶ ೀ ಲ ್ ಡ ್ ಸ ್
ಬ ್ ರ ್ ಯ ಾ ಂ ಟ ್
ಬ ು ಹ ಾ ಯ ್ ‌ ಸ ಾ
ಬ ು ಹ ೈ ಯ ಾ
ಬ ನ ್ ನ ಿ   ಹ ಾ ಪ ್
ಬ ು ಶ ್ ರ ಾ
ಬ ಿ ಜ ನ ೆ ಸ ್   ಲ ೈ ನ ್
ಕ ೆ ಮ ರ ೂ ನ ್   ಕ ಫ ಿ
ಕ ೆ ನ ಡ ಾ   ಸ ದ ರ ್ ನ ್   ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಕ ್ ಯ ಾ ನ ್   ಬ ೆ ರ ಾ
ಕ ೇ ರ ಿ ಂ ಗ ್   ಫ ಸ ್ ಟ ್
ಕ ಾ ರ ್ ಲ ೋ ಸ ್   ಕ ್ ಯ ಾ ಸ ್ ಟ ೆ ನ ೇ ಡ ಾ
ಕ ಾ ರ ್ ಟ ೂ ನ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಸ ಿ ಸ ಿ ಲ ್
ಸ ೆ ಲ ೆ ಸ ್ ಟ ್
ಸ ೆ ಂ ಟ ಿ ಮ ೊ ಸ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಯ ು ರ ೋ ಪ ಿ ಯ ನ ್   ಮ ೀ ಡ ಿ ಯ ಾ   ಎ ಂ ಟ ರ ್   ಪ ್ ರ ೈ ಸ ್
ಸ ೆ ಂ ಟ ್ ಸ ್
ಚ ೈ ಬ ಾ ಸ ಾ
ಚ ೈ ತ ್ ರ ಸ ಖ
ಚ ಕ ಿ ಯ ಾ
ಚ ಂ ಪ ಾ   ಕ ಲ ೀ
ಚ ಾ ಮ ು ಂ ಡ ೇ ಶ ್ ವ ರ ಿ
ಚ ಂ ದ ೌ ಲ ಿ
ಚ ಂ ದ ್ ರ ಲ ೇ ಖ ಾ
ಚ ಂ ದ ್ ರ ಶ ೇ ಖ ರ
ಚ ಂ ದ ್ ರ ಶ ೇ ಖ ರ ್
ಚ ರ ೀ ತ ಿ
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಕ ೋ ವ ೆ ಂ ಟ ್ ರ ಿ
ಚ ಾ ರ ್ ಲ ೀ   ಲ ಾ ಕ ್
ಚ ಾ ರ ್ ಲ ಟ ನ ್   ಹ ೆ ಸ ್ ಟ ಾ ನ ್
ಚ ೇ ತ ನ
ಚ ತ ್ ತ ೀ ಸ ್ ‌ ಗ ಢ
ಛ ೋ ಟ ಾ   ಬ ಾ ಪ ್
ಚ ಿ ಹ ು ವ ಾ ಹ ು ವ ಾ ನ ್
ಚ ಿ ಲ ್ ಕ ಟ ್
ಚ ೀ ನ ಾ   ಲ ೈ ಫ ್   ಇ ನ ್ ಷ ೂ ರ ೆ ನ ್ ಸ ್
ಚ ೀ ನ ಾ   ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಚ ಿ ರ ಾ ಲ ಿ
ಚ ಿ ತ ್ ರ ಾ ಣ ಿ
ಚ ಿ ತ ್ ರ ರ ಥ ್
ಚ ಿ ತ ್ ತ ಾ ಪ ು ರ ್
ಚ ಾ ಕ ಲ ೇ ಟ ್
ಕ ್ ರ ಿ ಸ ್   ಹ ್ ಯ ಾ ರ ಿ ಸ ್
ಕ ್ ರ ಿ ಸ ್ ಟ ಿ
ಚ ು ಬ ್
ಸ ಿ ಟ ನ ್
ಕ ್ ಲ ಿ ಫ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ್ ಲ ೋ ವ ರ ್
ಕ ೋ ಕ ಾ   ಕ ೋ ಲ ಾ   ಎ ಂ ಟ ರ ್ ‌ ಪ ್ ರ ೈ ಸ ್
ಕ ೋ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಕ ೊ ಲ ೆ ಟ ್
ಕ ೋ ಲ ್ ಟ ನ ್
ಕ ಂ ಪ ಾ ರ ್ ಸ ಾ
ಕ ಾ ಂ ಗ ್ ರ ಿ ಗ ೇ ಶ ನ ್
ಕ ಾ ಂ ಗ ್ ರ ೇ ಷ ್ ನ ಲ ್   ಗ ೋ ಲ ್ ಡ ್   ಮ ೆ ಡ ಲ ್
ಕ ಾ ನ ್ ರ ಾ ಯ ್
ಕ ೂ ಲ ಿ
ಕ ೋ ರ ಲ ್
ಕ ಾ ರ ್ ನ ೇ ಲ ಿ ಯ ಾ
ಕ ಾ ರ ್ ಟ ್
ಕ ಾ ಸ ್ ಮ ೋ   ಆ ಯ ಿ ಲ ್
ಕ ೋ ರ ್ ಟ ್ ನ ಿ   ಬ ್ ರ ೌ ನ ್
ಕ ್ ರ ೆ ಗ ್
ಕ ್ ರ ೆ ಗ ್   ಇ ವ ನ ್ ಸ ್
ಕ ್ ರ ೆ ಸ ೆ ಂ ಟ ್   ಸ ಿ ಟ ಿ
ಕ ರ ಿ
ದ ಾ ಹ ರ ್
ಡ ಾ ಕ ಾ
ದ ಾ ವ ತ ್
ದ ೈ ನ ಿ ಕ ್   ಜ ನ ್ ಮ ಭ ೂ ಮ ಿ
ದ ೈ ತ ್ ಯ ಾ ರ ಿ
ದ ಾ ಲ ಾ ದ ಾ
ದ ಲ ೆ ಲ ್
ಡ ್ ಯ ಾ ನ ಿ ಯ ಲ ್
ದ ಾ ನ ್ ಸ ್ ಕ ೆ   ಬ ್ ಯ ಾ ಂ ಕ ್   ಗ ್ ರ ೂ ಪ ್
ಡ ಾ ರ ೆ ನ ್
ಡ ರ ೆ ಲ ್   ಬ ್ ರ ೌ ನ ್
ದ ೌ ನ ್ ದ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಡ ೇ ವ ಿ ಡ ್ ಸ ನ ್
ಡ ೀ ನ ್
ಡ ೆ ಕ ್ ಕ ನ ್   ಕ ್ ರ ಾ ನ ಿ ಕ ಲ ್
ದ ೀ ದ ಾ ರ ್ - ಎ - ಯ ಾ ರ ್
ಡ ಿ ಡ ್ ರ ಾ
ಡ ೆ ಲ ್ ಟ ಾ
ದ ೇ ನ ೆ ಶ ್   ರ ಾ ಮ ್ ದ ಿ ನ ್
ಡ ಿ ಯ ೋ ಬ ಂ ದ ್
ಡ ೆ ರ ೆ ಕ ್   ಅ ಂ ಡ ರ ್   ವ ು ಡ ್
ಡ ೆ ರ ೋ ನ ್
ಡ ೆ ಸ ್ ಮ ೊ ಂ ಡ ್
ಡ ೆ ಸ ್ ವ ೆ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ದ ೆ ವ ್ ್
ದ ೇ ವ ್
ದ ೇ ವ ಗ ಿ ರ ಿ   ಫ ೋ ರ ್ ಟ ್
ದ ೇ ವ ತ ಾ
ದ ೇ ವ ನ ್ ‌ ಗ ಂ ಜ ್
ಡ ೆ ವ ಿ ಟ ್
ದ ಡ ಕ ನ ್
ಧ ಾ ಲ ್ ‌ ಗ ಾ ಂ ವ ್
ಥ ಂ ದ ಲ ್
ಧ ಂ ಡ ಾ ರ ಿ   ಕ ಲ ನ ್
ಧ ಾ ರ ಿ ವ ಾ ಲ ್
ಧ ಾ ರ ೀ ವ ಾ ಲ ್
ಧ ಾ ತ ್ ರ ಿ
ಧ ಾ ವ ನ ್
ಧ ೃ ವ ್
ದ ಿ ಲ ್   ಔ ರ ್   ದ ೀ ವ ಾ ರ ್
ದ ಿ ಲ ್ ‌ ಬ ರ ್
ಡ ಿ ಮ ಾ ಯ ್
ದ ಿ ನ ಾ   ನ ಗ ರ ್
ಡ ರ ್ ಕ ್   ವ ೆ ಲ ಹ ಮ ್
ಡ ಿ ಸ ್ ಕ ಸ ್
ಡ ಿ ಕ ್ ಸ ್ ‌ ಮ ು ಡ ೆ
ದ ೋ   ಬ ೀ ಘ ಾ   ಜ ಮ ೀ ನ ್
ದ ೋ   ದ ಶ ಮ ನ ್
ಡ ೋ ಬ ್ ರ ೊ
ಡ ಾ ಬ ್ ರ ೆ
ಡ ೋ ನ ಲ ್
ದ ೊ ರ ನ ಾ ಕ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಡ ೊ ರ ೋ ಥ ಿ ಯ ಾ
ಡ ಾ ಟ ್
ಡ ೋ   ವ ಾ ಲ ್ ಟ ರ ್ ಸ ್
ದ ು ಬ ಾ ಹ ಾ
ಡ ು ಬ ್ ನ ಿ ಯ ಂ
ದ ು ಗ ್ ಗ ರ ಿ
ದ ು ಜ ಾ ನ ಾ
ಎ ಜ ಾ ಜ ್
ಈ ಜ ಿ ಪ ್ ಟ ್
ಏ ಕ ್   ಮ ಾ ಸ ೂ ಮ ್
ಏ ಕ ್   ಮ ಿ ಸ ಾ ಲ ್
ಏ ಕ ್   ಶ ್ ರ ೀ ಮ ಾ ನ ್   ಏ ಕ ್   ಶ ್ ರ ೀ ಮ ತ ಿ
ಏ ಕ ಲ ವ ್ ಯ
ಎ ಕ ್ ಚ ಾ ರ ಿ
ಎ ಲ ್   ಚ ಿ ಕ ೊ   ಎ ಲ ್   ಸ ಿ ಮ ಾ ಟ ಾ ರ ಿ ಯ ೊ
ಎ ಲ ್ ‌ ಬ ು ರ ್ ಜ ್
ಎ ಲ ಿ ಜ ಬ ೆ ತ ್   ಡ ಾ ಲ ್
ಎ ಲ ಮ ನ ್ ಚ ಿ ಲ ಿ
ಎ ಲ ಿ ಸ ನ ್
ಏ ಂ ಬ ರ ್ ಲ ಿ ನ ್
ಎ ಂ ಪ ೈ ರ ್   ಮ ್ ಯ ಾ ಕ ್ ‌ ಆ ಲ ್ ಪ ೈ ನ ್
ಏ ರ ಿ ಸ ್
ಇ ತ ಾ ವ ಾ
ಫ ೇ ಬ ಿ ಯ ಾ ನ ಾ
ಫ ಣ ೀ ಶ ್
ಫ ರ ಿ ಯ ಾ
ಫ ರ ಿ ದ ್
ಫ ಾ ರ ೂ ಕ ಾ
ಫ ೈ ಯ ಾ ದ ್
ಫ ಿ ಂ ಡ ್ ಲ ೆ
ಫ ಿ ನ ್ ಲ ೆ
ಫ ಿ ಯ ೋ ನ ್
ಫ ್ ಲ ಾ ನ ್
ಫ ್ ಲ ೋ ರ ಿ ನ ್
ಫ ೋ ರ ್ ಬ ್ ಸ ್ ‌ ಗ ಂ ಜ ್
ಫ ಾ ರ ೆ ಸ ್ ಟ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಆ ನ ್   ಡ ಿ   ಬ ಿ ಲ ್ ‌ ಸ ್ ಟ ್ ರ ಾ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ಾ ರ ಂ ಕ ಾ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ಾ ರ ್ ಟ ್ ‌ ವ ್ ರ ಿ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಚ ಿ ಪ ್ ‌ ವ ೆ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಗ ೈ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಜ ೈ
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಕ ೊ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ಿ ಗ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಪ ್ ರ ಿ ನ ್ ಸ ್   ಆ ಫ ್   ವ ೇ ಲ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಆ ನ ಿ
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ನ ್   ಫ ೆ ಲ ಿ ಪ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಕ ಾ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಟ ್ ಯ ಾ ನ ್ ‌ ವ ಿ ಕ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಾ ಷ ಿ ಂ ಗ ್ ಟ ನ ್
ಫ ೋ ರ ್ ಟ ್   ವ ೆ ಂ ಟ ್ ‌ ವ ರ ್ ತ ್
ಫ ೋ ರ ್ ಟ ್   ವ ೊ ರ ್ ಡ ನ ್
ಪ ್ ರ ೆ ಡ ್   ಟ ಿ ಟ ್ ಮ ಸ ್
ಫ ್ ರ ೆ ಡ ಿ
ಫ ್ ರ ೀ ರ ್   ಗ ್ ಯ ಾ ಲ ರ ಿ   ಆ ಫ ್   ಆ ರ ್ ಟ ್
ಫ ್ ರ ಿ ಸ ಿ ರ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಫ ್ ರ ಗ ್
ಫ ು ರ ್ ಖ ಾ ನ ್
ಗ ಾ ಬ ್ ರ ಿ
ಗ ಜ ರ ೂ ಪ
ಗ ಜ ್ ರ ೌ ಲ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ೆ ಲ ನ ್
ಗ ಂ ದ ಕ ್
ಗ ಂ ಧ ಪ ಾ ಲ ಿ ನ ್
ಗ ಣ ೇ ಶ ್ ‌ ಗ ಂ ಜ ್
ಗ ್ ಯ ಾ ಪ ್
ಗ ರ ೆ ತ ್   ಬ ಾ ಟ ಿ
ಜ ೆ ಮ ಿ ನ ಿ
ಜ ೆ ನ ್ ನ ಾ
ಜ ಾ ರ ್ ಜ ್   ಬ ು ಷ ್
ಜ ೆ ರ ಾ ನ ಿ ಯ ಮ ್
ಗ ನ ಿ ಯ ಾ ಹ ್
ಗ ಿ ನ ಾ ಟ ಾ
ಗ ಿ ರ ಿ ದ ಿ ಹ ್
ಗ ಿ ರ ಿ ಧ ್
ಗ ್ ಲ ೇ ಸ ಿ ಯ ರ ್
ಗ ೋ ದ ಾ ವ ರ ಿ
ಗ ಾ ಡ ್ ‌ ಫ ್ ರ ೇ
ಗ ೋ ಹ ನ ಾ
ಗ ೋ ಹ ಪ ು ರ ್
ಗ ೋ ಕ ು ಲ ್
ಗ ೊ ಲ ್ ಡ ಾ
ಗ ೋ ಲ ್ ಡ ನ ್   ಗ ೇ ಟ ್
ಗ ೋ ಲ ್ ಡ ್ ‌ ಸ ್ ಮ ಿ ತ ್   ಬ ು ಕ ್   ಪ ್ ರ ೈ ಜ ್
ಗ ೋ ರ ಾ ನ ಾ
ಗ ್ ರ ೆ ಡ ಿ
ಗ ್ ರ ೇ ಟ ್ ‌ ಈ ಸ ್ ಟ ್ ರ ನ ್   ಶ ಿ ಪ ಿ ಂ ಗ ್
ಗ ್ ರ ೆ ಗ ೋ ರ ಿ
ಗ ್ ರ ಿ ಫ ಿ ಥ ್
ಗ ು ಯ ಿ ಲ ಿ ಯ ೆ ನ ್
ಗ ು ಜ ಹ ಂ ಡ ಿ
ಗ ು ನ ಾ ಹ ೋ   ಕ ಾ   ದ ೇ ವ ತ ಾ
ಗ ು ಂ ತ ಕ ಲ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ು ರ ್ ಲ ಾ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಸ ಂ ತ ೋ ಖ ್ ‌ ಸ ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಶ ಿ ಖ ರ ್   ಘ ಾ ಟ ್
ಗ ು ಸ ್ ತ ಾ ವ ್
ಗ ್ ವ ೆ ನ ಿ ಫ ರ ್
ಜ ಿ ಪ ್ ಸ ೀ
ಹ ಾ ರ ್   ಜ ೀ ತ ್
ಹ ದ ್ ದ ದ ್
ಹ ೈ ಮ ವ ತ ್
ಹ ಕ ೀ ಮ ಾ
ಹ ಾ ಲ ್ ಡ ಿ ಯ ಾ   ಪ ೆ ಟ ್ ರ ೋ ಕ ೆ ಮ ಿ ಕ ಲ ್ ಸ ್
ಹ ಲ ೀ ಂ
ಹ ಮ ೀ ದ ್
ಹ ಮ ೂ ದ ್
ಹ ನ ಿ ಬ ೆ ಲ ್
ಹ ನ ್ ಸ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ಿ ಯ ನ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ಹ ್ ಯ ಾ ರ ಿ ಸ ್
ಹ ಾ ತ ಿ ಮ ತ ಾ ಯ ಿ
ಹ ್ ಯ ಾ ವ ೆ ಲ ್ ಸ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಹ ೆ ಡ ್ ಲ ಿ   ಹ ೋ ವ ರ ್ ತ ್
ಹ ೆ ಲ ೆ   ಜ ೋ ಲ ್   ಓ ಸ ್ ಮ ೆ ಂ ಟ ್
ಹ ೆ ಲ ್ ಸ ಿ ಂ ಕ ಿ
ಹ ೀ ನ ಾ
ಹ ೆ ಂ ಡ ್ ರ ಿ
ಹ ೀ ರ ೋ   ಹ ೀ ರ ಾ ಲ ಾ ಲ ್
ಹ ಿ ಬ ರ ್ ನ ಿ ಯ ಾ
ಹ ಿ ದ ಾ ಯ ತ ್   ಇ ನ ಾ ಯ ತ ್   ಖ ಾ ನ ್
ಹ ೈ   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಹ ಿ ಂ ದ ್   ಕ ನ ್ ಸ ್ ‌ ಸ ್ ಟ ್ ರ ಕ ್ ಷ ನ ್
ಹ ಿ ಂ ದ ್   ಆ ಯ ಿ ಲ ್   ಎ ಕ ್ ಸ ್ ‌ ಪ ್ ಲ ೋ ರ ್
ಹ ಿ ಶ ಮ ್   ಕ ಬ ್ ಬ ಾ ನ ಿ
ಹ ಾ ರ ್ ನ ೆ ಟ ್
ಹ ು ಕ ು ಮ ್   ಕ ಾ   ಇ ಕ ್ ಕ ಾ
ಹ ಮ ್   ತ ು ಮ ್   ಔ ರ ್   ವ ೋ
ಹ ು ಮ ಾ ನ ಾ
ಹ ು ಸ ್ ನ ್   ಕ ಾ   ಗ ು ಲ ಾ ಮ ್
ಹ ್ ವ ಾ ಂ ಗ ೆ
ಹ ್ ಯ ು ಂ ಡ ೈ   ಮ ೋ ಟ ರ ್
ಇ ಯ ಾ ನ ್   ಬ ್ ರ ಾ ಡ ್ ‌ ಶ ಾ
ಇ ಯ ಾ ನ ್   ಹ ೀ ಲ ಿ
ಐ ಸ ್   ಸ ್ ಕ ೇ ಟ ಿ ಂ ಗ ್
ಇ ಲ ಿ ಯ ಾ ಮ ್ ನ ಾ
ಐ ಲ ಾ ಗ ್   ಐ ಲ ಾ ಗ ್
ಇ ಂ ಡ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಇ ಂ ಡ ಿ ಯ ನ ್   ಇ ಂ ಟ ರ ್ ‌ ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಸ ್ ಕ ೂ ಲ ್
ಇ ಂ ಡ ಿ ಯ ಾ ನ ಪ ೊ ಲ ಿ ಸ ್
ಇ ಂ ದ ೋ ರ ್
ಇ ಂ ದ ್ ರ ನ ೀ ಲ
ಇ ನ ್ ಸ ಾ ಫ ್   ಕ ಿ   ಆ ವ ಾ ಜ ್
ಇ ಂ ಟ ರ ್ ‌ ಕ ಾ ಂ ಟ ಿ ನ ೆ ಂ ಟ ಲ ್   ಕ ಪ ್
ಇ ಂ ತ ಿ ಜ ಾ ರ ್
ಇ ಯ ೋ ನ ್
ಇ ರ ಾ ಜ ್
ಇ ರ ಾ ಯ ್
ಇ ರ ಾ ಕ ್
ಇ ಶ ಿ ತ ಾ
ಇ ಸ ್ ಪ ಾ ಟ ್
ಇ ವ ಿ
ಇ ವ ೋ ರ ್   ನ ಾ ವ ೆ ಲ ೋ   ಅ ವ ಾ ರ ್ ಡ ್
ಇ ವ ಿ
ಜ ಾ ನ ಿ   ದ ೋ ಸ ್ ತ ್
ಜ ಾ ಕ ್   ರ ಿ ಚ ರ ್ ಡ ್ ಸ ್
ಜ ಾ ಕ ಿ ಸ ್   ಕ ಾ ಲ ಿ ಸ ್
ಜ ಾ ಕ ್ ಸ ್   ಮ ಾ ರ ್ ಕ ೆ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ತ ೈ ಬ ನ ್   ಆ ರ ್ ಟ ್
ಜ ್ ಯ ಾ ಕ ್ ಯ ೂ
ಜ ಹ ಾ   ಸ ತ ೀ   ವ ಹ ೀ   ಭ ಗ ವ ಾ ನ ್
ಜ ಜ ೀ
ಜ ಲ ೇ ಕ ಾ
ಜ ೇ ಮ ್ ಸ ್   ಕ ು ಕ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಜ ನ ತ ಾ ವ ಾ ಣ ಿ
ಜ ಾ ನ ವ ರ ್
ಜ ಪ ಾ ನ ್   ಪ ೋ ಸ ್ ಟ ್
ಜ ಶ ್ ನ ್
ಜ ಸ ್ ಸ ವ ಾ ಲ ್
ಜ ವ ಾ ನ ಿ   ದ ಿ ವ ಾ ನ ಿ
ಜ ಯ ಂ ತ ್
ಜ ೀ ನ ತ ್
ಜ ೆ ನ ್
ಜ ೆ ನ ್ ನ ಾ
ಜ ಿ ಲ ್
ಜ ಿ ಮ ್   ಟ ್ ರ ಾ ಟ ನ ್
ಜ ೋ ಧ ್ ಪ ು ರ
ಜ ೋ ಧ ್ ‌ ಪ ು ರ ್
ಜ ೋ ಹ ಾ ನ ್ ಸ ್   ಬ ರ ್ ಗ ್
ಜ ೋ ಹ ರ ್   ಮ ೆ ಹ ಮ ೂ ದ ್   ಇ ನ ್   ಗ ೋ ವ ಾ
ಜ ಾ ನ ್ ‌ ಲ ಾ ಂ ಗ ್
ಜ ಾ ನ ್   ಪ ೋ ಪ ಾ ಲ ್
ಜ ರ ್ ನ ಿ   ಫ ೆ ಲ ೋ ಶ ಿ ಪ ್
ಜ ೋ ವ ೈ
ಜ ು ವ ಾ ರ ಿ
ಚ ೂ ಲ ಿ ಯ ಟ ್   ಬ ಿ ನ ೋ ಕ ್
ಜ ೂ ನ ್
ಜ ್ ಯ ೋ ತ ್ ಸ ನ ಾ
ಜ ್ ಯ ೋ ತ ್ ಸ ್ ನ ಾ
ಕ ಚ ್ ಚ ೆ   ಹ ೀ ರ ಾ
ಕ ದ ಂ ಬ ಿ ನ ಿ
ಕ ಹ ೀ ಶ ಾ
ಕ ಾ ಕ ಿ ರ ್ ಡ ೆ
ಕ ಲ ್   ಆ ಜ ್   ಔ ರ ್   ಕ ಲ ್
ಕ ಲ ್   ಹ ಮ ಾ ರ ಾ   ಹ ೈ
ಕ ಲ ಾ
ಕ ಲ ಿ ರ ಾ ಜ ್
ಕ ಾ ನ ಂ ಬ ಲ
ಕ ಾ ಂ ಗ ್ ಡ ಾ
ಕ ನ ೈ ಯ ಾ ಲ ಾ ಲ ್
ಕ ನ ಿ ಷ ್ ಕ
ಕ ಾ ನ ೂ ನ ್   ಮ ೇ ರ ಿ   ಮ ು ಟ ್ ಠ ಿ   ಮ ೆ
ಕ ರ ಾ ಲ ೆ
ಕ ರ ೌ ಲ ಿ
ಕ ರ ್ ಸ ನ ್   ಗ ಾ ರ ್ ವ ಿ
ಕ ರ ು ಣ ಾ ಮ ಯ
ಕ ಾ ಶ ಿ ಫ ್   ರ ಾ ಜ ಾ
ಕ ೇ ಟ ್ ‌ ಲ ಿ ನ ್
ಕ ೇ ಥ ೀ
ಕ ಥ ು ವ ಾ
ಕ ತ ್ ರ ಿ ನ ಾ
ಕ ಾ ಜ ಿ ರ ಂ ಗ ಾ
ಕ ೇ ಯ ಿ ರ ಾ
ಕ ೀ ಫ ರ ್
ಕ ೇ ನ
ಕ ೆ ನ ಿ ಂ ಗ ್ ಸ ್
ಕ ೇ ಶ ವ
ಕ ೇ ತ ನ ಾ
ಕ ೆ ವ ಿ ನ ್   ಡ ್ ಯ ು ಯ ರ ್ ಸ ್
ಖ ದ ೀ ಜ ಾ
ಖ ಲ ೀ ಸ ಾ
ಖ ರ ೆ
ಖ ಾ ರ ೆ
ಖ ತ ೂ ನ ್
ಖ ಿ ರ ್ ವ ಾ ಡ ್ ಕ ರ ್
ಖ ೂ ನ ್   ಔ ರ ್   ಪ ಾ ನ ಿ
ಖ ೂ ನ ್   ಖ ೂ ನ ್
ಖ ು ಶ ್   ನ ಸ ೀ ಬ ್
ಕ ಿ ಯ ಾ ನ
ಕ ಿ ಲ ಾ ಕ ಿ ಲ
ಕ ಿ ನ ್ ನ ಾ ರ ್
ಕ ೀ ರ ್ ತ ನ ಾ
ಕ ಿ ಶ ್ ವ ರ ್
ಕ ೆ ಮ ಾ ರ ್ ಟ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್
ಕ ೋ ಹ ಿ ಮ ಾ
ಕ ೋ ಲ ಾ ರ
ಕ ೊ ಲ ಿ ನ ಾ
ಕ ೊ ಂ ಕ ಣ ಿ
ಕ ೋ ಪ ರ ್ ‌ ಗ ಾ ಂ ವ ಕ ರ ್
ಕ ೋ ತ ್ ವ ಾ ಲ ್
ಕ ೃ ಷ ್ ಣ ಾ
ಕ ್ ರ ಾ ತ ಾ ರ ಾ ಮ ್
ಕ ು ಮ ಾ ರ   ಸ ಂ ಗ ಕ ್ ಕ ರ
ಕ ು ಸ ು ಮ ಾ ಕ ರ
ಕ ು ಸ ು ಮ ಲ ತ ಾ
ಕ ್ ಯ ೋ ಟ ೊ   ಪ ್ ರ ೈ ಜ ್
ಲ ಡ ಕ ಾ   ಲ ಡ ಕ ಿ
ಲ ಡ ಕ ಿ   ಜ ವ ಾ ನ ್   ಹ ೋ   ಗ ಯ ಿ
ಲ ೇ ಕ ್
ಲ ಲ ಿ ತ ಮ ನ   ಫ ರ ್ ನ ಾ ಂ ಡ ೊ
ಲ ್ ಯ ಾ ನ ್ ಥ ನ ೇ ನ ಿ ಯ ಂ
ಲ ಾ ರ ೈ ನ ೆ
ಲ ಸ ್ ಸ ೀ
ಲ ಾ ಸ ್ ಝ ಲ ೊ
ಲ ಾ ಡ ರ ್ ‌ ಡ ೆ ಲ ್
ಲ ೆ ಡ ್
ಲ ೀ ಡ ರ ್
ಲ ೀ ನ ್
ಲ ೀ ಲ ಾ ವ ತ ಿ
ಲ ಿ ಯ ೋ ನ ಾ ರ ್ ಡ ್   ನ ಿ ಮ ೋ ಯ ್
ಲ ೆ ಟ ಿ ಟ ಾ
ಲ ೆ ವ ್
ಲ ಿ ಂ ಡ ಿ   ಹ ಾ ಪ ್
ಲ ಿ ರ ಾ
ಲ ಿ ವ ರ ್ ‌ ಪ ೂ ಲ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಲ ಿ ವ ೆ ಟ ್
ಲ ೋ ವ ್ ಸ ್
ಲ ೋ ಹ ರ ಗ ಂ ಜ ್
ಲ ೋ ಕ ್ ರ ೆ
ಲ ೋ ಲ ೆ
ಲ ೊ ಟ ್ ಟ ೆ
ಲ ಾ ವ ೆ ಲ ್
ಲ ೋ ವ ರ ್   ಸ ್ ಯ ಾ ಕ ್ ಸ ೋ ನ ಿ   ವ ಾ ಡ ನ ್   ಸ ೀ
ಲ ೊ ಯ ೊ ಲ ಾ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಚ ಿ ಕ ಾ ಗ ೊ
ಲ ು ಲ ು
ಲ ್ ಯ ು ಸ ಿ ಯ ೆ ನ ್
ಲ ು ಕ ಿ ಲ ್ ಲ ೆ
ಲ ಕ ೀ   ನ ಂ ಬ ರ ್
ಲ ು ಕ ಾ ಯ ನ ್   ಕ ೇ ವ ರ ್ ನ ್ ಸ ್
ಮ ಾ ನ ್   ಅ ಪ ಮ ಾ ನ ್
ಮ ಾ ಣ ಿ ಕ ಾ
ಮ ್ ಯ ಾ ಕ ್   ಡ ೊ ನ ೆ ಲ ್
ಮ ್ ಯ ಾ ಕ ್   ಡ ೊ ನ ೆ ಲ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಮ ಿ ಲ ನ ್
ಮ ಾ ದ ಿ ವ ನ ್
ಮ ಘ ವ ಾ ಜ ಿ ತ ್
ಮ ಹ ಾ ನ ಗ ರ ್   ಗ ್ ಯ ಾ ಸ ್
ಮ ಹ ಾ ರ ಾ ಜ ಾ   ವ ಿ ಕ ್ ರ ಮ ್
ಮ ಹ ೀ ಪ ತ ಿ
ಮ ಹ ು ಮ ್
ಮ ೈ   ಭ ೀ   ಲ ಡ ಕ ೀ   ಹ ೂ
ಮ ಜ ಬ ೂ ರ ್
ಮ ರ ್ ದ ್
ಮ ೇ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಅ ಫ ೆ ನ ್ ಸ ಿ ವ ್   ಪ ್ ಲ ೇ ಯ ರ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ಕ ಿ ಟ ಾ
ಮ ಾ ಲ ಿ ನ ಿ
ಮ ಲ ್ ಲ ೋ ರ ಿ
ಮ ಾ ಮ ಾ ಜ ಿ
ಮ ್ ಯ ಾ ನ ್   ಬ ೂ ಕ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಮ ಂ ದ ಿ ರ ್   ಮ ಸ ್ ಜ ಿ ದ ್
ಮ ಂ ಗ ಲ ್
ಮ ಂ ಗ ಳ ಗ ಿ ರ ಿ
ಮ ಣ ಿ ಪ ು ರ ್   ಟ ು ಡ ೆ
ಮ ಣ ಿ ರ ಾ ಮ ್
ಮ ಂ ಜ ಲ ಾ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಮ ಂ ಜ ು ಳ ಿ ಕ ಾ
ಮ ನ ಸ ು ಖ
ಮ ಖ ಬ ು ಲ ್
ಮ ಾ ರ ್ ಕ ೋ ವ ೆ ಲ ೆ ಟ ್
ಮ ರ ್ ದ ಾ ಂ ಗ ೀ
ಮ ಾ ರ ್ ಗ ೊ
ಮ ಾ ರ ಿ ಯ ಾ   ಶ ್ ರ ಿ ವ ರ ್
ಮ ೇ ರ ಿ ಯ ನ ್   ವ ಿ ಲ ಿ ಯ ಂ ಸ ನ ್
ಮ ್ ಯ ಾ ರ ೀ ಲ ್
ಮ ಾ ರ ್ ವ ೆ ಲ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ   ಗ ್ ರ ೂ ಪ ್
ಮ ರ ಾ ವ ಾ ಹ ್
ಮ ಸ ್ ತ ಾ ನ ಾ
ಮ ಾ ಸ ು ಮ ್
ಮ ಟ ೆ ಜ ಾ
ಮ ೀ ಡ ೊ
ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಹ ೀ ರ ೋ ಯ ಿ ಸ ಮ ್ ,   ಮ ಿ ಲ ಿ ಟ ರ ಿ
ಮ ೆ ಡ ್ ಜ ್ ‌ ಬ ಿ ಜ ್
ಮ ೇ ಗ ್
ಮ ೇ ಘ ನ ಾ ದ ್
ಮ ಹ ಫ ಿ ಲ ್
ಮ ೆ ಲ ್ ವ ಾ
ಮ ೇ ನ ಕ ಾ
ಮ ೇ ರ ೆ   ಲ ಾ ಲ ್
ಮ ೇ ರ ಿ   ದ ೋ ಸ ್ ತ ಿ   ತ ೇ ರ ಾ   ಪ ್ ಯ ಾ ರ ್
ಮ ೆ ರ ್ ವ ್
ಮ ೇ ವ ನ ್   ಪ ೀ ರ ಿ ಸ ್
ಮ ಿ ಯ ಾ
ಮ ೈ ಕ ್ ರ ೊ ಸ ಾ ಫ ್ ಟ ್
ಮ ೈ ಕ ್ ರ ೋ ಸ ಾ ಫ ್ ಟ ್
ಮ ಿ ಲ ನ ್   ಕ ಿ   ರ ಾ ತ ್
ಮ ಿ ಲ ೇ ನ ಿ ಯ ಮ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ   ಪ ್ ರ ೈ ಜ ್
ಮ ಿ ಲ ್ ಟ ನ ್   ಬ ೆ ರ ್ ಲ ೀ
ಮ ಿ ಲ ು ನ ್
ಮ ೈ ಂ ಡ ್ ‌ ಟ ್ ರ ೀ   ಕ ನ ್ ಸ ಲ ್ ಟ ಿ ಂ ಗ ್
ಮ ಿ ಂ ಗ ನ ್   ಆ ರ ್ ಕ ಿ ಪ ಿ ಲ ಾ ಗ ೊ
ಮ ಿ ನ ಿ ಸ ೋ ಟ ಾ
ಮ ಿ ಸ ್   ಗ ು ಡ ್   ನ ೈ ಟ ್
ಮ ಿ ಸ ್   ಮ ನ ೋ ರ ಮ ಾ
ಮ ಿ ತ ಾ
ಮ ಿ ಟ ು ಂ ಬ ಾ
ಮ ೊ ಹ ಬ ್ ಬ ತ ್   ಔ ರ ್   ಜ ಂ ಗ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಇ ಕ ್ ಬ ಾ ಲ ್
ಮ ೊ ಹ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ಮ ೋ ಹ ಿ ನ ಿ ಯ ಾ ಟ ್ ಟ ಂ
ಮ ೋ ಜ ಾ ವ ೆ
ಮ ೊ ಕ ೊ ಕ ್ ಚ ು ಂ ಗ ್
ಮ ೋ ಲ ಿ ಯ ರ ್
ಮ ೋ ನ ಿ ಶ ್
ಮ ಾ ನ ್ ‌ ಮ ೌ ಥ ್ ಸ ್   ರ ಿ ಬ ೆ ಲ ಿ ಯ ನ ್
ಮ ಾ ರ ್ ಟ ಿ ಮ ರ ್
ಮ ೋ ರ ್ ಟ ಿ ಮ ರ ್
ಮ ೃ ಣ ್ ಮ ಯ ಿ
ಮ ು ದ ್ ರ ಿ ಕ
ಮ ು ಜ ಾ ಫ ರ ನ ಗ ರ ್
ಮ ು ರ ಾ ದ ಾ ಬ ಾ ದ ್
ಮ ು ರ ಾ ರ ಿ
ಮ ು ರ ್ ದ ಿ ಯ ್ ಯ ಾ
ಮ ು ಸ ಾ ಫ ಿ ರ ್   ಖ ಾ ನ ಾ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ದ   ಸ ಿ ಟ ಿ   ಆ ಫ ್   ನ ್ ಯ ೂ   ಯ ಾ ರ ್ ಕ ್
ನ ಾ   ಮ ು ಮ ಕ ಿ ನ ್
ನ ಾ ರ ್ ಲ ೆ ಕ ರ ್
ನ ಬ ೀ ಹ ಾ
ನ ಫ ಸ ತ ್
ನ ಹ ಾ ರ ್   ಸ ್ ಪ ಿ ನ ್ ನ ಿ ಂ ಗ ್
ನ ಯ ೀ   ದ ು ನ ಿ ಯ ಾ
ನ ಜ ೀ ಬ ದ ್
ನ ್ ಯ ಾ ನ ್ ಸ ಿ
ನ ಸ ೀ ನ
ನ ಶ ಾ
ನ ಶ ೀ ರ ಾ
ನ ್ ಯ ಾ ಟ ್   ಫ ರ ್ ಟ ್
ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಆ ಸ ್ ಟ ್ ರ ೇ ಲ ಿ ಯ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ೊ ರ ಿ ಯ ಾ
ನ ವ ೆ ದ ್
ನ ವ ಾ ಬ ್   ಸ ಿ ರ ಾ ಜ ು ದ ್ ‌ ದ ೌ ಲ ಾ
ನ ೀ ಮ ಚ ್
ನ ೀ ಲ ್   ಫ ೇ ರ ್ ‌ ಬ ್ ರ ದ ರ ್
ನ ೆ ಸ ್ ಲ ೆ
ನ ೆ ವ ಾ ಡ ೊ   ಡ ಿ   ಟ ೊ ಲ ು ಕ ಾ
ನ ್ ಯ ೂ   ಹ ೋ ಪ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ನ ಿ ಗ ಾ ಹ ೇ
ನ ಿ ರ ್ ದ ೋ ಶ ್
ನ ಿ ಸ ಾ
ನ ಿ ಸ ್ ಬ ಾ ತ ್
ನ ಾ ರ ್ ‌ ಸ ್ ಕ ್   ಹ ೈ ಡ ್ ರ ೋ
ನ ಾ ರ ್ ತ ್   ಸ ೀ   ಕ ೆ ನ ೆ ಲ ್
ನ ಾ ರ ್ ಥ ಾ ಂ ಪ ್ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಕ ಾ ಲ ೇ ಜ ್
ಓ ಬ ೀ   ಅ ವ ಾ ರ ್ ಡ ್
ಆ ಬ ್ ‌ ಸ ್ ಟ ್ ರ ೇ ಟ ಿ ಕ ್ ಸ ್
ಓ ಗ ಾ ನ ್
ಓ ಲ ಿ ವ ರ ್   ಸ ್ ಟ ೋ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ಿ ಲ ಿ ಟ ರ ಿ   ಮ ೆ ರ ಿ ಟ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಸ ್ ಯ ಾ ಂ ಟ ಿ ಯ ಾ ಗ ೊ   ದ ಾ   ಎ ಸ ್ ಪ ೆ ಡ ಾ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ರ ೆ ಡ ್   ಬ ್ ಯ ಾ ನ ರ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ರ ೆ ಡ ೀ ಮ ರ ್
ಒ ಥ ೆ ಲ ೋ
ಪ ಾ ಪ ್   ಕ ಾ   ಅ ಂ ತ ್
ಪ ಕ ್ ಷ ಿ
ಪ ಾ ಲ ೇ ಕ ರ ್
ಪ ಾ ಂ ಡ ೇ ರ ೊ
ಪ ನ ್ ‌ ಹ ಾ ಲ ಾ
ಪ ರ ದ ೇ ಸ ೀ   ಪ ಂ ಖ ೀ
ಪ ಾ ರ ್ ಕ ್   ವ ೇ   ಅ ಪ ಾ ಸ ್ ಟ ಲ ಿ ಕ ್
ಪ ಾ ರ ್ ಥ ್
ಪ ರ ವ ಾ ನ ಾ
ಪ ಟ ್ ಟ ಣ ಂ ತ ಿ ಟ ್ ಟ
ಪ ಾ ಟ ಿ ಯ ಾ ಲ
ಪ ತ ್ ರ ಲ ೇ ಖ
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ
ಪ ಟ ವ ರ ್ ಧ ನ ್
ಪ ಹ ಚ ಾ ನ ್
ಪ ೆ ಂ ಬ ್ ರ ೋ ಕ ೆ ಶ ೈ ರ ್   ಕ ೋ ಸ ್ ಟ ್
ಪ ೆ ರ ್ ರ ಿ ಯ ರ ್   ಕ ಾ ಮ ೆ ಡ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ೆ ರ ಿ
ಫ ಢ ಕ ೆ
ಫ ಿ ಲ ್
ಫ ಿ ಲ ೋ   ವ ್ ಯ ಾ ಲ ೇ ಸ ್
ಪ ಿ ಂ ಪ ಾ ರ ಿ ಕ ರ ್
ಪ ಿ ಂ ಗ ೆ
ಪ ಿ ಂ ಕ ್ ವ ಿ ಲ ೊ
ಪ ೈ ಪ ್   ಸ ್ ಮ ೋ ಕ ರ ್   ಆ ಫ ್   ದ ಿ   ಇ ಯ ರ ್
ಪ ಿ ಯ ಾ ಲ ಿ
ಪ ೂ ರ ್ ಣ ಚ ಂ ದ ್ ರ
ಪ ೋ ತ ದ ಾ ರ
ಪ ವ ರ ್   ಸ ಾ ಕ ರ ್
ಪ ್ ರ ಭ ಾ ಕ ರ ್
ಪ ್ ರ ಹ ್ ಲ ಾ ದ ್
ಪ ್ ರ ಕ ಟ
ಪ ್ ರ ಸ ನ ್ ನ ಜ ಿ ತ ್
ಪ ್ ರ ಾ ಶ ಮ ್
ಪ ್ ರ ಶ ಾ ಂ ತ ಿ
ಪ ್ ರ ೇ ಮ ್
ಪ ್ ರ ೆ ಸ ರ ್ ನ ೋ ವ ಾ   ನ ಗ ್ ರ ಾ ಡ ಾ
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ಂ ಟ ್   ಆ ಡ ೆ ಮ ್ ಸ ್
ಪ ು ರ ಾ ನ ಾ   ಮ ಂ ದ ಿ ರ ್
ಪ ು ಟ ು ಲ ್
ಪ ್ ಯ ಾ ರ ್   ಬ ಿ ನ ಾ   ಜ ಗ ್   ಸ ೂ ನ ಾ
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಬ ಂ ಧ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಸ ಾ ಗ ರ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಸ ಪ ನ ಾ
ಪ ್ ಯ ಾ ರ ್   ಕ ಾ   ಸ ಿ ಂ ದ ೂ ರ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಜ ೀ ತ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ಮ ಾ ರ ್
ಕ ಿ ಲ ಾ
ಖ ಾ ಸ ಿ ಂ
ರ ಾ ಹ ಿ   ಬ ದ ಲ ್   ಗ ಯ ೆ
ರ ೇ ಫ ್
ರ ಫ ೀ
ರ ಹ ಮ ತ ್
ರ ಾ ಹ ತ ್
ರ ಹ ನ ು ಮ ಾ
ರ ೈ ತ ಾ
ರ ಾ ಜ ್ ‌ ಮ ಹ ಲ ್
ರ ಖ ಶ ಾ ನ ್
ರ ಕ ್ ಷ ಾ
ರ ಾ ಮ ೂ   ಉ ಸ ್ ತ ಾ ದ ್
ರ ಣ ವ ೀ ರ ್
ರ ಣ ಚ ಂ ಡ ಿ
ರ ಾ ಂ ಡ ಲ ್
ರ ೇ ಂ ಡ ಲ ್
ರ ಣ ಧ ೀ ರ ್
ರ ೇ ಂ ಡ ಿ ಲ ಿ ನ ್
ರ ಖ ಿ ಬ ು ಲ ್   ಹ ಸ ನ ್
ರ ಸ ವ ಂ ತ ್
ರ ಸ ೀ ಂ
ರ ಾ ಶ ಿ
ರ ಿ ಯ ಾ
ರ ೀ ಡ ್ ‌ ಸ ್ ಪ ೋ ರ ್ ಟ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ರ ೀ ಖ ಾ ಬ ಚ ಂ ದ ್ ರ
ರ ಿ ತ ಿ ಂ ದ ರ ್   ಸ ಿ ಂ ಗ ್
ರ ೇ ಶ ಮ ್   ಕ ಿ   ಡ ೋ ರ ಿ
ರ ಿ ಟ ಾ ಲ ಿ ಕ ್ ಸ ್
ರ ೇ ಟ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಜ ಾ ನ ್ ಸ ನ ್
ಋ ಷ ಿ ಕ ಾ
ರ ಾ ಬ ರ ್   ಬ ಾ ಶ ್
ರ ಾ ಬ ಿ ನ ್   ಉ ತ ್ ತ ಪ ್ ಪ
ರ ಾ ಶ ್ ಫ ೋ ರ ್ ಟ ್
ರ ಾ ಕ ್ ವ ೆ ಲ ್
ರ ೋ ಂ ಟ ್ ‌ ಜ ೀ ನ ಿ ಯ ಂ
ರ ೋ ಜ ್   ಕ ೆ ನ ೆ ಡ ಿ
ರ ೋ ಶ ನ ್
ರ ೋ ಸ ಿ
ರ ು ಬ ಿ ಕ ನ ್
ರ ು ಪ ೀ
ರ ಸ ್ ಸ ೊ - ಟ ರ ್ ಕ ಿ ಶ ್   ವ ಾ ರ ್
ರ ಟ ್ ಲ ೆ ಜ ್ ಡ ್
ರ ಯ ಾ ನ ್   ಹ ಿ ಂ ಡ ್ ಸ ್
ಸ ಾ ಯ ಿ ರ ್
ಸ ಾ ದ ತ ್
ಸ ಾ ಜ ನ ್   ಮ ೇ ರ ೆ   ಮ ೇ   ಸ ಾ ಜ ನ ್   ಕ ಿ
ಸ ಾ ನ ್
ಸ ಾ ಂ ಚ ್   ಕ ೋ   ಆ ಂ ಚ ್   ನ ಹ ೀ
ಸ ಾ ಥ ೀ
ಸ ಬ ಿ ಕ ್
ಸ ಾ ಧ ನ ್
ಸ ದ ೂ ಫ ್
ಸ ಾ ಗ ರ ್
ಸ ಾ ಹ ೆ ಬ ್   ಬ ಿ ವ ಾ   ಗ ು ಲ ಾ ಮ ್
ಸ ೆ ಂ ಟ ್   ಮ ೈ ಕ ೇ ಲ ್   ಅ ಕ ಾ ಡ ೆ ಮ ಿ ,   ಚ ೆ ನ ್ ನ ೈ
ಸ ಾ ಜ ಿ ದ ಾ
ಸ ಲ ಾ ಮ ತ ್
ಸ ಮ ಂ ದ ರ ೋ   ಕ ಿ   ಮ ಲ ಿ ಕ ಾ
ಸ ಾ ಮ ್ ರ ಾ ಟ ್   ಚ ಂ ದ ್ ರ ಗ ು ಪ ್ ತ ್
ಸ ಮ ತ ಾ
ಸ ಮ ು ದ ್ ರ
ಸ ಮ ು ದ ್ ರ ಗ ು ಪ ್ ತ
ಸ ್ ಯ ಾ ನ ್   ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್ ಕ ೋ
ಸ ್ ಯ ಾ ನ ್   ಜ ೋ ರ ್ ಜ ್
ಸ ಾ ಂ ಚ ಿ   ಸ ್ ತ ೂ ಪ
ಸ ಂ ಘ ೋ ಡ ್
ಸ ಂ ಜ ೀ ದ ಾ
ಸ ಂ ಸ ್ ಕ ೃ ತ ಿ
ಸ ಾ ಂ ವ ರ ಿ ಯ ಾ
ಸ ಾ ರ ಸ ್ ವ ತ ್
ಸ ರ ೀ ನ ್
ಸ ತ ಿ   ಅ ಹ ಿ ಲ ್ ಯ ಾ
ಸ ತ ಿ   ನ ಾ ಗ ಕ ನ ್ ಯ ಾ
ಸ ತ ಿ   ನ ರ ್ ಮ ದ ಾ
ಸ ತ ಿ   ತ ೊ ರ ಾ ಲ
ಸ ತ ್ ಯ ನ ಾ ರ ಾ ಯ ಣ
ಸ ತ ್ ಯ ನ ಾ ರ ಾ ಯ ಣ ್
ಸ ಾ ವ ಧ ಾ ನ ್
ಸ ಾ ವ ಿ ನ ಿ
ಸ ್ ಕ ಾ ರ ್ ಲ ೆ ಟ ್
ಸ ೀ ಲ ೆ
ಸ ೀ ನ ್   ಇ ರ ್ ವ ಿ ನ ್
ಸ ೆ ಲ ್ ಮ ಾ
ಸ ೆ ನ ಿ
ಸ ೇ ಂ ತ ಾ
ಶ ಿ ವ ್   ಶ ಿ ವ ನ ಾ ರ ಾ ಯ ಣ ್
ಶ ಾ ಂ ತ ಿ
ಶ ಾ ರ ಂ ಗ ೀ
ಶ ಬ ೀ ಬ ್
ಶ ಾ   ಅ ಬ ್ ದ ು ಲ ್   ಲ ತ ೀ ಫ ್   ಭ ಿ ಟ ್ ಟ ಾ ಯ ್
ಶ ಾ ಹ ್   ಎ   ಮ ಿ ಸ ಾ ರ ್
ಶ ಾ ಹ ಿ ದ ್ - ಎ - ಮ ೊ ಹ ಬ ತ ್
ಶ ಾ ಹ ರ ು ಕ ್
ಶ ಮ ್ ಸ ್ - ಉ ಲ ್ - ಹ ಕ ್
ಶ ರ ್ ಬ ತ ಿ   ಆ ಂ ಖ ೇ
ಶ ಾ ರ ್ ಕ ್
ಶ ರ ್ ಮ ಾ
ಶ ಶ ಿ ಪ ್ ರ ಭ ಾ
ಶ ತ ಾ ಯ ು
ಶ ೀ ಹ ನ ್
ಶ ಹ ನ ಾ ಯ ಿ
ಶ ಿ ಕ ಿ ಶ ಿ ಮ ಾ
ಶ ಿ ಕ ವ ಾ
ಶ ಿ ವ   ಭ ಕ ್ ತ ಿ
ಶ ಿ ವ ಸ ಾ ಗ ರ ್
ಶ ್ ಲ ೋ ಕ ್
ಶ ೋ ಭ ಿ ತ ಾ
ಶ ೋ ಕ ಾ ಘ ್ ನ ್
ಶ ೋ ಲ ಾ ಯ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಶ ೋ ಟ ್ ಲ ೆ   ಬ ್ ಯ ಾ ಟ ರ ಿ
ಶ ್ ರ ೇ ಯ ಶ ಿ
ಶ ್ ರ ೀ   ಹ ರ ಿ ಮ ಂ ದ ಿ ರ ್   ಸ ಾ ಹ ಿ ಬ ್ ,   ಅ ಮ ೃ ತ ಸ ರ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ಶ ್ ರ ೀ ಗ ೋ ಪ ಾ ಲ ್
ಶ ು ಭ ್
ಶ ್ ಯ ಾ ಮ ಲ ತ ಾ
ಸ ಿ ದ ್ ದ ಾ ರ ್ ಥ ನ ಗ ರ ್
ಸ ಿ ಗ ್ ಮ ಂ ಡ ್   ಫ ್ ರ ಾ ಯ ್ ಡ ್
ಸ ೈ ಮ ನ ್   ಪ ಿ ಯ ರ ್ ಸ ್
ಸ ಿ ಂ ಹ ಾ ಸ ನ ್
ಸ ಿ ರ ಿ ಯ ಸ ್
ಸ ್ ಕ ೈ ಸ ್ ಕ ್ ರ ಾ ಪ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಸ ್ ಲ ೋ   ಪ ಿ ಚ ್   ಸ ಾ ಫ ್ ಟ ್   ಬ ಾ ಲ ್
ಸ ್ ಮ ೌ ವ ್ ‌ ತ ಕ ್ ಕ ರ ್
ಸ ೋ ಹ ಿ
ಸ ೋ ಖ ಲ ್
ಸ ೋ ಮ ಕ ಾ ಂ ತ
ಸ ೋ ಮ ಕ ಾ ಂ ತ ಾ
ಸ ೋ ಮ ನ ಾ ಥ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ಸ ೋ ನ ಿ ಪ ತ ್
ಸ ್ ಪ ೆ ನ ್ ಸ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಆ ರ ್ ಟ ್ ಸ ್
ಸ ್ ಪ ೈ ರ ಿ ಡ ನ ್
ಶ ್ ರ ೀ ನ ಾ ಥ ್
ಶ ್ ರ ೀ ಮ ತ ಿ   ಸ ು ಲ ೋ ಚ ನ ಾ ದ ೇ ವ ಿ   ಸ ಿ ಂ ಘ ಾ ನ ಿ ಯ ಾ   ಸ ್ ಕ ೂ ಲ ್ ,   ಥ ಾ ಣ ೆ
ಶ ್ ರ ೀ ನ ಗ ರ
ಸ ್ ಟ ೇ ಟ ್   ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಇ ಂ ದ ೋ ರ ್
ಸ ್ ಟ ೆ ಫ ಿ
ಸ ್ ಟ ೀ ವ ್   ವ ಾ ಟ ್ ಕ ಿ ನ ್
ಸ ್ ಟ ೈ ಲ ್ ಸ ್
ಸ ು ಕ ೇ ತ ು
ಸ ು ಕ ೃ ತ ಿ
ಸ ು ಲ ಲ ಿ ತ
ಸ ಮ ಿ ತ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಸ ನ ್   ಫ ಾ ರ ್ ಮ ಾ
ಸ ು ನ ಿ ಲ ್   ಗ ಾ ವ ಸ ್ ಕ ರ ್
ಸ ೂ ರ ಜ ್
ಸ ು ರ ಂ ಜ ನ
ಸ ು ರ ಿ ಂ ದ ರ ್
ಸ ು ಶ ಮ ಾ
ಸ ು ಶ ೀ ಲ ್
ಸ ್ ವ ರ ್ ಣ ಿ ಮ ್
ಸ ್ ವ ರ ್ ಗ ್   ಸ ೆ   ಸ ು ಂ ದ ರ ್
ಸ ್ ವ ರ ೂ ಪ ಾ
ಸ ಿ ಸ ್ ಕ ೋ
ಟ ್ ಯ ಾ ಕ ೊ ನ ಿ ಕ ್
ತ ಕ ೇ ಡ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ತ ಲ ವ ಾ ಡ ಾ
ಟ ಾ ರ ್ ಜ ನ ್   ಅ ಂ ಡ ್   ಕ ೋ ಬ ರ ಾ
ತ ಾ ಯ ್ ಸ ಿ ರ ್
ಟ ೀ ಮ ್ ಸ ್
ಟ ೆ ಲ ್ ‌ ಸ ್ ಟ ್ ರ ಾ
ತ ೆ ಂ ಡ ು ಲ ್ ಕ ರ ್
ಟ ೆ ರ ೆ ನ ್ ಸ ್
ಥ ೇ ಮ ್ ಸ ್
ತ ವ ಿ ಲ ್
ಥ ಾ ವ ಬ ್
ದ   ಏ ಶ ಿ ಯ ನ ್   ಏ ಜ ್
ದ ಿ   ಬ ್ ರ ಾ ಡ ್ ಸ ್
ದ   ಒ ರ ಿ ಯ ಾ   ಸ ಮ ಾ ಜ
ದ ಿ   ರ ಾ ಯ ಲ ್   ನ ಾ ರ ್ ವ ೇ ಜ ಿ ಯ ನ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಮ ೆ ರ ಿ ಟ ್
ದ   ಸ ತ ್ ಯ ಮ ್   ಟ ೈ ಮ ್ ಸ ್
ಥ ಾ ಮ ಸ ್
ಥ ು ಮ ಾ ಮ ಾ
ಥ ು ಮ ಾ ಮ ್
ಥ ರ ಿ ಂ ಗ ನ ್
ಟ ಿ ಯ ಾ ರ ಾ
ಟ ಿ ಯ ರ ್ ನ ಿ
ಟ ಿ ಮ ್   ಅ ಲ ನ ್
ತ ಿ ಮ ೋ ತ ಿ   ಲ ೀ ರ ಿ
ಟ ಿ ನ ೋ   ಬ ೆ ಸ ್ ಟ ್
ತ ೀ ನ ್   ಸ ು ಖ ಿ ಯ ಾ
ತ ೋ ಮ ರ ್
ಟ ್ ರ ು ಕ ಿ ನ ್
ಟ ್ ರ ೂ ಮ ೆ ನ ್
ತ ್ ಸ ಿ ಂ ಗ ್   ಮ ಾ
ಸ ಿ ಟ ್ ಸ ಿ ಕ ಮ ್ ಮ
ಟ ರ ್ ಕ ೊ - ವ ೆ ನ ೆ ಟ ಿ ಯ ನ ್   ವ ಾ ರ ್
ತ ು ಷ ಾ ರ
ಟ ೈ ಕ ೋ   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಉ ದ ಿ ತ ಾ
ಯ ು ನ ಿ ಲ ಿ ವ ರ ್
ಯ ೂ ನ ಿ ಲ ೀ ವ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ್ ರ ಿ ಸ ್ ಟ ಲ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ್ ಯ ಾ ಂ ಟ ರ ್ ‌ ಬ ರ ಿ
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಲ ಂ ಕ ಾ ಶ ೈ ರ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಮ ೆ ಲ ್ ಬ ರ ್ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಆ ಕ ್ ಸ ್   ಫ ರ ್ ಡ ್
ಉ ಕ ್ ಬ ಾ
ಉ ರ ಲ ್
ಊ ರ ಲ ್
ಉ ರ ನ ್
ಊ ರ ್ ಜ ಾ
ಉ ಸ ೇ ದ ್
ವ ಾ ರ ಿ ನ ಾ ಥ
ವ ಾ ರ ಿ ನ ಾ ಥ ್
ವ ಾ ರ ೀ ನ ಾ ಥ ್
ವ ಾ ಫ ಿ ಯ ಾ
ವ ೈ ಷ ್ ಣ ೋ ದ ೇ ವ ಿ
ವ ಕ ೀ ಲ ್   ಬ ಾ ಬ ೂ
ವ ಂ ದ ನ ಾ
ವ ಪ ರ ಾ ಯ ್ ಸ ೋ   ಚ ರ ್ ಚ ್   ಆ ಫ ್   ಕ ್ ರ ಿ ಸ ್ ಟ ್
ವ ರ ಾ ದ ಕ ರ ್
ವ ೆ ನ ಿ ಜ ಿ ಯ ಾ
ವ ೆ ಂ ಚ ರ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ವ ರ ್ ಜ ಿ ಲ ್
ವ ೆ ರ ಿ ಟ ಿ
ವ ೆ ರ ಿ ಲ ್ ಲ ಾ
ವ ೆ ಸ ್ ಟ ೆ   ರ ೋ ಸ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ವ ಯ ಾ ಕ ಾ ಮ ್
ವ ಿ ದ ೋ ರ ್
ವ ಿ ಕ ್ ರ ಮ ್   ಸ ೇ ಠ ್
ವ ಿ ನ ್ ಸ ೆ ಂ ಟ ್   ವ ್ ಯ ಾ ನ ್   ಗ ೋ ಹ ್
ವ ರ ್ ಜ ೀ ನ ಿ ಯ ಾ   ರ ೀ ಲ ್
ವ ಿ ಟ ಾ ಂ ಕ ರ ್
ವ ೊ ರ ್ ಪ ೋ ಮ ೆ ರ ್ ನ ್   ಲ ಗ ೂ ನ ್   ಏ ರ ಿ ಯ ಾ
ವ ೃ ಹ ಸ ್ ಪ ತ ಿ ವ ಾ ರ ್
ವ ಚ ್ ಚ ರ ್
ವ ಜ ಾ ಹ ತ ್
ವ ಾ ರ ್   ಆ ಫ ್   ದ ಿ   ಸ ೆ ಕ ೆ ಂ ಡ ್   ಕ ೊ ಯ ಲ ಿ ಶ ನ ್
ವ ರ ೈ ಚ ್
ವ ಸ ಣ ್
ವ ಸ ಣ ್ ‌ ಶ ಾ ಹ ್
ವ ಸ ್ ನ ಾ
ವ ಿ ಲ ್ ಲ ೀ   ವ ಾ ಟ ್ ಸ ನ ್
ವ ಿ ಲ ್ ಮ ರ ್
ವ ಿ ಸ ್ ‌ ಕ ಾ ನ ್ ಸ ಿ ಸ ್
ವ ರ ್ ಲ ್ ಡ ್   ಚ ಾ ಂ ಪ ಿ ಯ ನ ್ ‌ ಶ ಿ ಪ ್ ಸ ್   ಇ ನ ್   ಬ ೈ ತ ್ ಲ ಾ ನ ್
ಜ ಾ ಲ ್ ವ ಡ ೊ ರ ಾ
ಯ ಾ ಜ ಕ ್
ಯ ಾ ಜ ಿ
ಯ ಹ ಾ   ಸ ೆ   ಶ ಹ ರ ್   ಕ ೋ   ದ ೇ ಖ ೋ
ಯ ಹ ಾ   ವ ಹ ಾ
ಯ ೆ ಲ ್ ಲ ೋ   ಸ ೀ
ಯ ೋ ಗ ರ ಾ ಜ ್   ಸ ಿ ಂ ಗ ್
ಯ ಾ ರ ್ ಕ ್ ‌ ಶ ೈ ರ ್   ಡ ೇ ಲ ್ ಸ ್
ಯ ು ಧ ಿ ಷ ್ ಟ ರ ್
ವ ್ ಯ ೆ ಟ ್ ಟ ಿ
ಜ ಖ ್ ಮ ೀ   ಶ ೇ ರ ್
ಝ ಂ ಡ ು ಂ ಗ ಾ
ಜ ನ ್ ನ ಾ
ಜ ಿ ಜ ೀ
ಝ ೋ ಯ ್
ಜ ು ಲ ್ ಫ ಾ
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ್
ಆ ದ ರ ್ ಶ ್
ಆ ದ ಿ ತ ್ ಯ ಕ ೇ ಶ ವ ್
ಆ ಗ ್   ಕ ಾ   ದ ರ ಿ ಯ ಾ
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಆ ಹ ್ ವ ಾ ನ ಿ ತ ್
ಆ ಜ ್   ಕ ಾ   ಗ ು ಂ ಡ ಾ
ಆ ಕ ಾ ಂ ಕ ್ ಷ ಾ
ಆ ಖ ಿ ರ ಿ   ಮ ು ಜ ರ ಾ
ಆ ಲ ಿ ಮ ್
ಆ ಮ ಿ ರ ್
ಆ ನ ಂ ದ ಿ ನ ೀ
ಆ ಂ ಧ ೀ   ತ ೂ ಫ ಾ ನ ್
ಆ ಂ ಗ ನ ್
ಆ ಂ ಖ ೋ   ಆ ಂ ಖ ೋ   ಮ ೆ
ಆ ಪ ್   ತ ೊ   ಐ ಸ ೆ   ನ ಾ   ಥ ೆ
ಅ ಬ ್   ದ ಿ ಲ ್ ಲ ಿ   ದ ೂ ರ ್   ನ ಹ ೀ
ಅ ಬ ್ ಜ ು ಲ ್   ಅ ಫ ೂ ವ ್
ಅ ಬ ್ ದ ು ಲ ್   ಅ ಲ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ಹ ಸ ೀ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಯ ೆ ದ ್
ಅ ಬ ್ ದ ು ಲ ್   ಖ ಾ ದ ಿ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ತ ವ ್ ವ ಾ ಬ ್
ಅ ಬ ್ ದ ು ಲ ್   ವ ಹ ೀ ದ ್
ಅ ಭ ಯ
ಅ ಭ ಯ ಾ ನ ಂ ದ
ಅ ಭ ಿ ಹ ಿ ತ ್
ಅ ಭ ಿ ಜ ಿ ತ ್   ಕ ಾ ಳ ೆ
ಅ ಭ ಿ ನ ಭ ಾ ಸ ್
ಅ ಭ ಿ ನ ಂ ದ ನ ್
ಅ ಭ ು ರ ್
ಅ ಬ ೋ ಹ ರ ್
ಅ ಬ ು ಲ ್   ಫ ಜ ಲ ್
ಆ ಚ ಾ ರ ್ ಯ ನ ಂ ದ ನ ಾ
ಆ ಚ ಾ ರ ್ ಯ ಸ ು ತ
ಅ ಚ ್ ನ ೆ ರ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಚ ಿ ಂ ತ ್ ಯ
ಆ ದ ರ ್ ಶ ಿ
ಅ ದ ಾ ವ ಿ
ಅ ಡ ್ ಡ ಿ ಸ ್   ಅ ಬ ಾ ಬ ಾ
ಅ ಡ ೀ ಲ ್
ಅ ಡ ೆ ಲ ೀ
ಅ ದ ್ ವ ೈ ತ ್
ಅ ದ ್ ವ ಾ ಕ ೀ
ಅ ಫ ಸ ಾ ನ ಾ
ಅ ಫ ್ ರ ಾ
ಅ ಫ ್ ತ ಾ ಬ ್
ಅ ಗ ್ ವ ಾ ನ ್ ‌ ಪ ು ರ ್
ಅ ಗ ೋ ಸ ್ ಟ ಿ ನ ೋ
ಅ ಹ ಲ ್ ಯ ಾ
ಆ ಹ ್ ಲ ಾ ದ ಿ ತ ್
ಅ ಹ ಮ ದ ್ ‌ ಗ ಢ ್
ಅ ಹ ಮ ದ ್   ಅ ರ ್ - ರ ಿ ಫ ಾ ಯ ್
ಅ ಹ ್ ಮ ದ ಾ ಬ ಾ ದ ್
ಅ ಹ ್ ವ ಾ ಸ ್
ಐ ತ ಲ ್
ಅ ಜ ರ ದ ಾ
ಅ ಜ ್ ರ ದ ಾ
ಆ ಕ ರ ್ ಷ ಣ ್
ಅ ಕ ೇ ಲ ೆ   ಹ ಮ ್   ಅ ಕ ೇ ಲ ೆ   ತ ು ಮ ್
ಅ ಖ ಿ ಲ ್
ಅ ಕ ಿ
ಅ ಲ ್   ಪ ಸ ಿ ನ ೋ
ಅ ಲ ್ ಬ ರ ್ ಟ ್
ಅ ಲ ್ ಕ ೋ ವ ಾ
ಅ ಲ ೆ ಂ ಬ ಿ ಕ ್
ಅ ಲ ೆ ಕ ್ ಸ ೇ ವ ಿ ಯ ರ ್
ಅ ಲ ್ ಫ ್ ರ ೆ ಡ ್   ಲ ು ಸ ೆ ನ ೊ
ಅ ಲ ಿ ಷ ಾ
ಆ ಲ ್ - ಅ ಮ ೆ ರ ಿ ಕ ಾ   ಸ ಿ ಟ ಿ   ಅ ವ ಾ ರ ್ ಡ ್
ಅ ಲ ್ ಲ ಾ ಯ ್ ನ ಾ
ಅ ಲ ೀ ನ ್
ಆ ಲ ೋ ರ ಖ ್
ಅ ಲ ್ ಪ ನ ಾ
ಅ ಲ ್ ಫ ೈ ನ ್
ಅ ಲ ೌ ಬ ಾ ರ ಿ   ರ ೋ ಡ ್
ಆ ಲ ್ ವ ಿ ಸ ್
ಅ ಮ ಾ ತ ು ಲ ್ ಲ ಾ
ಅ ಮ ಲ ೇ ಶ ್
ಅ ಮ ೆ ರ ಿ ಕ ಾ ಸ ್   ಸ ್ ಪ ೇ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ಅ ಮ ಿ ತ ್   ಮ ಿ ಶ ್ ರ ಾ
ಅ ಮ ೃ ತ ್ ‌ ವ ೆ ಲ ್
ಅ ನ ಾ ಮ ಯ ್
ಆ ಂ ಡ ್ ರ ೆ   ನ ಿ ಲ ್
ಆ ಂ ಡ ಿ   ರ ಾ ಬ ರ ್ ಟ ್ ಸ ್
ಅ ಂ ಗ ೂ ರ ್
ಅ ಂ ಗ ು ರ ೀ
ಅ ಂ ಗ ು ರ ಿ
ಅ ಂ ಜ ಲ ೀ
ಅ ನ ಕ ಹ ೀ
ಅ ನ ್ ನ ದ ಾ ತ ಾ
ಅ ನ ್ ನ ಪ ೂ ರ ್ ಣ
ಅ ನ ್ ನ ಿ ಸ ್
ಅ ನ ೂ ಪ ್
ಅ ನ ೌ   ಬ ೌ ಸ ೋ ಯ ಿ ಲ ್
ಅ ನ ್ ಶ ಿ
ಆ ಂ ಟ ಿ ಮ ೊ ನ ಿ
ಅ ನ ು ಯ ಾ ಯ ಿ ತ ಾ
ಅ ಪ ್ ನ ಾ   ಖ ೂ ನ ್   ಅ ಪ ್ ನ ಾ   ದ ು ಶ ಮ ನ ್
ಅ ಪ ್ ನ ಾ   ಪ ರ ಾ ಯ ಾ
ಅ ಪ ್ ನ ಿ   ನ ಗ ಾ ರ ಿ ಯ ಾ
ಅ ಪ ೂ ರ ್ ವ
ಅ ಪ ್ ಪ ು   ರ ಾ ಜ ಾ
ಅ ಪ ರ ಾ ಧ ೀ
ಆ ಕ ್ ವ ಿ ಲ ಾ
ಆ ರ ್ ಕ ್ ಟ ಿ ಕ ್   ಓ ಶ ಿ ಯ ನ ್
ಏ ರ ಿ ಯ ಾ ನ ಾ
ಅ ರ ್ ಮ ಾ ಂ ಡ ್   ಹ ್ ಯ ಾ ಮ ರ ್
ಅ ರ ು ಬ ್
ಆ ರ ಜ ೂ
ಅ ಶ ೋ ಕ ್
ಅ ಸ ್ ಮ ಾ
ಅ ಸ ೋ ಮ ಿ ಯ ಾ   ಪ ್ ರ ತ ಿ ದ ಿ ನ ್
ಆ ಸ ್ ಪ ್ ರ ೆ ವ ಾ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಅ ಟ ಾ ಕ ಾ ಮ ಾ
ಅ ಟ ್ ಲ ಾ ಸ ್   ಕ ೋ ಪ ್ ಕ ೋ
ಅ ಟ ೋ ನ ್ ಮ ೆ ಂ ಟ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಔ ರ ಾ ಗ ್ ಬ ೀ ಸ ್   ಫ ಾ ಲ ್ ಸ ್
ಆ ಗ ಸ ್ ಟ ಿ ನ ್
ಆ ವ ಾ ರ ಾ ಗ ರ ್ ದ ೀ
ಬ ಾ ಲ ಿ ಗ ್
ಬ ಾ ಪ ್   ಬ ೇ ಟ ಿ
ಬ ಬ ್ ರ ು ಸ ್ ಕ ್   ಫ ೋ ಟ ್ ರ ೆ ಸ ್
ಬ ಾ ಬ ು ಲ ್   ಕ ೀ   ಗ ಲ ಿ ಯ ಾ
ಬ ದ ್ ಧ ನ ಿ
ಬ ದ ನ ಾ ಮ ್   ಬ ಸ ್ ತ ೀ
ಬ ಾ ಗ ಬ ಾ ಂ
ಬ ಹ ಾ ದ ೂ ರ ್   ಕ ಿ ಸ ಾ ನ ್
ಬ ಹ ದ ೂ ರ ್ ‌ ಪ ು ರ ್
ಬ ಹ ಾ ರ ೇ ಂ   ಫ ಿ ರ ್   ಭ ೀ   ಆ ಯ ೆ ಂ ಗ ಿ
ಬ ಹ ಿ ಜ ್
ಬ ಾ ಹ ಿ ಜ ್
ಬ ಾ ಹ ಿ ಯ ಾ
ಬ ೈ ಗ ೈ ವ ೀ ರ ನ ್
ಬ ಜ ್ ವ ಾ
ಬ ಕ ್ ತ ಿ ಯ ಾ ರ ್ ‌ ಪ ು ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ಕ ು ರ ್
ಬ ಾ ಲ ಗ ೋ ವ ಿ ಂ ದ ್
ಬ ಾ ಲ ಚ ಂ ದ ್ ರ
ಬ ಲ ೀ ಘ ್
ಬ ಾ ಲ ಕ ೃ ಷ ್ ಣ   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಬ ಲ ರ ಾ ಂ ಪ ು ರ ್
ಬ ಂ ಬ ಾ ಯ ್   ಕ ೆ   ಮ ಹ ರ ಾ ಜ ್
ಬ ಾ ಂ ಕ ೋ   ಡ ೊ   ಬ ್ ರ ಾ ಸ ಿ ಲ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಇ ಂ ಡ ಿ ಯ ಾ
ಬ ಂ ಕ ಾ
ಬ ನ ಮ ಾ ನ ು ಶ ್
ಬ ನ ್ ನ ೇ ರ ು ಘ ಟ ್ ಟ
ಬ ರ ಾ ಡ ್
ಬ ರ ್ ಚ ಿ   ರ ೋ ಡ ್
ಬ ರ ್ ಕ ಾ ತ ್
ಬ ್ ಯ ಾ ರ ಿ   ಮ ೆ ನ ಿ ಲ ೋ
ಬ ರ ು ನ ್
ಬ ಟ ೂ ಕ ಿ
ಬ ಾ ವ ರ ೆ   ನ ೈ ನ ್
ಬ ೇ ಗ ು ನ ಾ ಹ ್
ಬ ೀ ಜ ಿ ಂ ಗ ್
ಬ ೆ ಂ ಜ ಮ ಿ ನ ್   ಸ ್ ಪ ಾ ಕ ್
ಬ ೆ ರ ಹ ಮ ್
ಬ ೆ ತ ್ ಲ ೆ ಹ ೆ ಮ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಬ ೇ ವ ಫ ಾ
ಬ ೆ ಕ ್ ಸ ರ ್
ಭ ಚ ್ ಚ ು
ಭ ಾ ರ ತ ್   ಅ ರ ು ಣ ್
ಭ ಟ ್ ‌ ಪ ು ರ ್
ಭ ವ ನ ್   ವ ಿ ದ ್ ಯ ಾ ಲ ಯ ,   ಚ ಂ ಡ ಿ ಗ ಢ ್
ಭ ೀ ಮ ್ ಸ ್ ‌ ವ ಾ ಡ ಿ
ಭ ೆ ಣ ಿ ವ ಾ ಲ ಾ
ಭ ೋ ಗ ಪ ು ರ ್   ಸ ಿ ರ ವ ಾ ಲ ್
ಬ ಿ ಧ ಾ ನ ್   ನ ಗ ರ ್
ಬ ಿ ಕ ್ ರ ಂ
ಬ ಿ ಸ ್ ಲ ೆ
ಬ ್ ಲ ೈ ಂ ಡ ್   ಗ ಾ ಲ ್ ಫ ್
ಬ ್ ಲ ಾ ಕ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ಬ ೋ ಕ ಾ   ರ ಾ ಟ ನ ್   ಕ ಮ ್ ಯ ು ನ ಿ ಟ ಿ
ಬ ೊ ಕ ಾ ರ ೊ   ಸ ್ ಟ ೀ ಲ ್   ಸ ಿ ಟ ಿ
ಬ ೂ ಕ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಬ ೌ ಗ ನ ್ ‌ ವ ಿ ಲ ್ ಲ ೆ
ಬ ೋ   ಡ ೆ ರ ಿ ಕ ್
ಬ ್ ರ ಾ ಡ ್   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಬ ್ ರ ತ ಿ ಂ ದ ್ ರ
ಬ ್ ರ ಿ ಯ ಾ ನ ್
ಬ ್ ರ ಿ ಜ ೇ ಶ ್
ಬ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಚ ಾ ನ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ್ ರ ೂ ಕ ಿ ಂ ಗ ್ ಸ ್
ಬ ು   ಅ ಲ ಿ   ಶ ಾ   ಖ ಲ ಂ ದ ರ ್
ಬ ಡ ್ ಡ ೀ   ಹ ಾ ಲ ಿ
ಬ ಂ ಕ ರ ್   ಹ ಿ ಲ ್
ಬ ರ ್ ಬ ಾ ಂ ಕ ್
ಕ ೆ ನ ೋ
ಕ ್ ಯ ಾ ಪ ಿ ಟ ಲ ್   ಟ ವ ರ ್
ಕ ಾ ರ ್ ಲ ್   ಇ ಚ ಾ ನ ್
ಕ ಾ ರ ್ ಲ ಾ
ಕ ್ ಯ ಾ ರ ೊ ಲ ಿ ನ ಾ   ಶ ಾ ಗ ್
ಕ ೆ ಸ ಾ ಂ ಡ ್ ರ ಾ
ಕ ೆ ಥ ೋ ಲ ಿ ಕ ್   ಸ ಿ ರ ಿ ಯ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಕ ್ ಯ ಾ ಥ ಿ   ಲ ೀ   ಜ ಿ ಫ ಾ ರ ್ ಡ ್
ಕ ಾ ವ ್ ‌ ಸ ್ ಯ ಾ ಂ ಡ ್   ಫ ೋ ರ ್ ಟ ್
ಕ ೇ ಯ ್ ನ ೆ
ಸ ಿ ಯ ಟ ್
ಸ ೆ ರ ೀ ಬ ಸ ್
ಸ ೆ ರ ೆ ಲ ಿ ಯ ಾ
ಸ ೆ ಸ ಾ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಛ ಾ ಬ ು ವ ಾ
ಚ ೈ ತ ನ ್
ಚ ಮ ೀ ಲ   ಗ ಮ ಗ ೆ
ಚ ಂ ಪ ಕ ್
ಚ ಂ ದ ೇ ರ ಿ ಯ ಾ
ಚ ಾ ಂ ದ ೀ   ಸ ೋ ನ ಾ
ಚ ಂ ದ ಲ ೋ ದ ಿ ಯ ಾ
ಚ ಾ ರ ್   ದ ಿ ಲ ್   ಚ ಾ ರ ್   ರ ಾ ಹ ೇ
ಚ ಾ ರ ್ ಲ ್ ಸ ್   ಲ ್ ಯ ಾ ಂ ಬ ್
ಚ ಥ ್ ಥ ಾ
ಚ ೆ ಲ ್ ಸ ಿ ಯ ಾ
ಚ ೆ ರ ಾ
ಚ ೆ ರ ೀ
ಛ ಲ ಿ ಯ ಾ
ಚ ೈ ನ ೀ ಸ ್   ಪ ೆ ಟ ್ ರ ೋ ಲ ಿ ಯ ಂ
ಚ ಿ ಪ ು ರ ು ಪ ಲ ್ ಲ ಿ
ಚ ಿ ತ ್ ‌ ಧ ನ ್
ಚ ಿ ಟ ್ ನ ಿ ಸ ್
ಚ ಿ ತ ್ ರ ದ ು ರ ್ ಗ
ಚ ಿ ತ ್ ರ ೋ ದ ್
ಚ ಿ ತ ್ ತ ೋ ಡ ್
ಚ ೋ ರ ್   ಕ ೆ   ಘ ರ ್   ಚ ೋ ರ ನ ಿ
ಚ ೋ ಟ ಿ   ಖ ಟ ು
ಚ ೌ ಕ ಿ ದ ಾ ರ ್
ಚ ು ನ ೇ ಕ ರ ್
ಸ ಿ ಟ ಾ ಡ ೆ ಲ ್   ಫ ೋ ರ ್ ಟ ್
ಸ ಿ ಟ ಿ ಗ ್ ರ ು ಪ ್   ಸ ೆ ಂ ಟ ರ ್
ಕ ್ ಲ ೇ ರ ್
ಕ ್ ಲ ಾ ಡ ಿ ಯ ೊ
ಕ ್ ಲ ೀ
ಕ ್ ಲ ಿ ಫ ರ ್ ಡ ್
ಕ ್ ಲ ಾ ಗ ಿ ಂ ಗ ್
ಕ ೋ ಡ ಿ
ಕ ೋ ಲ ್ ಡ ್ ‌ ಸ ್ ಟ ್ ರ ೀ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಕ ಾ ಲ ೇ ಜ ್   ಗ ರ ್ ಲ ್
ಕ ೊ ಲ ೊ ರ ೇ ಡ ೋ
ಕ ಂ ಪ ್ ಯ ೂ ಟ ರ ್   ಸ ೈ ನ ್ ಸ ಸ ್
ಕ ೋ ನ ಾ ನ ್
ಕ ಾ ನ ್ ಫ ೆ ಡ ರ ೇ ಶ ನ ್
ಕ ಾ ನ ್ ಸ ್ ಟ ಾ ನ ್ ಸ ್
ಕ ಾ ರ ್ ಡ ೆ ಲ ್
ಕ ೌ ಂ ಟ ್   ಡ ್ ರ ಾ ಕ ು ಲ ಾ
ಕ ್ ರ ೆ ಸ ್ ಟ ್   ಅ ನ ಿ ಮ ೇ ಶ ನ ್
ಕ ್ ರ ಾ ಕ ರ ್
ದ ಲ ಾ ಲ ್
ದ ಂ ಡ ಿ ಯ ಾ
ಡ ೇ ನ ಿ ಯ ಲ ್   ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್   ಮ ೋ ಯ ್ ನ ಿ ಹ ಾ ನ ್
ದ ಾ ರ ಾ ಗ ಂ ಜ ್
ದ ರ ್ ಭ ಾ ಂ ಗ
ಡ ರ ಿ ಯ ಾ
ಡ ಾ ರ ್ ಕ ್   ಸ ್ ಟ ್ ರ ೀ ಟ ್
ದ ಶ ಾ ವ ತ ಾ ರ ್
ದ ಸ ್ ಸ ಾ ಲ ್ ಟ ್   ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್ ,
ದ ಸ ು ಯ ಾ
ದ ಾ ವ ್   ಫ ೋ ರ ್ ಟ ್
ಡ ೇ ವ ್   ಹ ೌ ಟ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಹ ೇ ಯ ್ ನ ್
ಡ ೇ ವ ಿ ಡ ್   ಹ ೂ ಕ ್ ಸ ್
ಡ ೆ ಕ ್ ಟ ್ ರ ಾ ನ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ದ ೀ ಪ ನ ್
ದ ೇ ನ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ಡ ೆ ನ ಿ ಸ ್   ಅ ಬ ರ ಾ ರ ್ ಟ ್
ಡ ೆ ಸ ್ ಟ ೆ ಮ ೊ ನ ಾ
ದ ೇ ಶ ಪ ಾ ಂ ಡ ೆ
ಧ ನ ್   ಬ ಾ ದ ್
ಧ ರ ಂ
ಧ ಾ ರ ೀ   ಜ ಂ ಕ ್ ಷ ನ ್
ಧ ರ ್ ಮ ಬ ಾ ದ ್
ಢ ಿ ಲ ್ ಲ ೋ
ಧ ೋ ದ ್ ರ ಾ   ಮ ೊ ಹ ರ ್
ದ ಿ ಚ ಪ ಲ ್ ಲ ಿ
ದ ಿ ಲ ೇ ರ ್   ಡ ಾ ಕ ೂ
ದ ಿ ಲ ್ ವ ಾ ರ ್   ಟ ೆ ಂ ಪ ಲ ್
ದ ಿ ಮ ಾ ಪ ು ರ ್
ದ ಿ ನ ೇ ಶ ್
ದ ಿ ನ ಕ ರ ್
ಡ ಿ ರ ಾ ಕ ್   ಪ ್ ರ ೈ ಜ ್
ದ ೀ ರ ್ ಘ
ಡ ಿ ಸ ್ ಕ ೊ   ಡ ್ ಯ ಾ ನ ್ ಸ ರ ್
ದ ೀ ಸ ್ ಪ ು ರ ್
ದ ಿ ವ ್ ಯ ೇ ಂ ದ ು
ದ ೀ ಕ ್ ಷ ಿ ತ ್
ದ ೋ   ಗ ು ಲ ಾ ಬ ್
ದ ೋ   ಖ ಿ ಲ ಾ ಡ ಿ
ದ ೋ   ಕ ೈ ದ ಿ
ದ ೋ   ರ ೋ ಟ ಿ
ದ ೋ ಭ   ಬ ಹ ಾ ಲ ಿ
ಡ ೊ ಲ ೊ ರ ಿ ಸ ್
ದ ೂ ಜ ್   ಕ ಾ   ಚ ಾ ಂ ದ ್
ಡ ೂ ಲ ೇ
ಡ ೊ ರ ಿ ಸ ್
ಡ ೊ ರ ೋ ಥ ಿ
ಡ ್ ರ ಾ ಮ ಾ   ಡ ೆ ಸ ್ ಕ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ದ ು ಗ ಡ ೊ ಲ ್
ದ ು ಲ ಾ ರ ಿ
ದ ು ಲ ಾ ರ ೀ
ಡ ್ ಯ ು ಪ ಾ ಂ ಟ ್
ಡ ್ ಯ ೂ ಪ ೋ ಂ ಟ ್
ಡ ್ ಯ ೂ ಪ ಾ ಂ ಟ ್ - ಕ ೋ ಲ ಂ ಬ ಿ ಯ ಾ   ಅ ವ ಾ ರ ್ ಡ ್
ದ ು ರ ್ ಗ ಾ
ದ ು ರ ್ ವ ಿ ಶ ್
ಡ ಚ ೆ ಸ ್
ಡ ್ ಯ ೂ ಟ ಿ
ದ ್ ವ ಾ ರ ಕ ೀ ಶ ್   ಶ ು ಗ ರ ್
ಎ ಬ ನ ್ - ಎ ಮ ಿ ಲ ್
ಎ ಡ ಲ ೀ ನ ್
ಏ ಕ ್   ಅ ಧ ೂ ರ ೀ   ಕ ಹ ಾ ನ ಿ
ಏ ಕ ್   ಶ ೋ ಲ ಾ
ಎ ಕ ್ ಮ ಾ
ಅ ಲ ್ - ಸ ರ ಯ ಾ
ಇ ಮ ್ ಯ ಾ ನ ್ ಯ ು ಯ ಲ ್   ಫ ಿ ಲ ಿ ಬ ೆ ರ ್ ಟ ೋ
ಈ ರ ೋ ಡ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಯ ೂ ರ ೋ ಪ ಿ ಯ ಂ
ಇ ವ ೆ ಟ ್
ಎ ಕ ್ ಸ ೀ ಟ ರ ್
ಎ ಕ ್ ಸ ್ ‌ ಮ ೌ ಥ ್
ಫ ದ ಲ ್
ಫ ಾ ಹ ್ ದ ್
ಫ ೈ ಕ ಾ ಹ ್
ಫ ೈ ಸ ಲ ್   ಇ ಕ ್ ಬ ಾ ಲ ್
ಫ ಕ ್ ರ ಿ
ಫ ಕ ೀ ರ ್
ಫ ರ ್ ಜ ್   ಕ ಿ   ಜ ಂ ಗ ್
ಫ ತ ೇ ಗ ಢ ್   ಸ ಾ ಹ ಿ ಬ ್
ಫ ತ ೇ ಗ ರ ್   ಸ ಾ ಹ ಿ ಬ ್
ಫ ಾ ನ ್
ಫ ೇ ಯ ರ ್
ಫ ೆ ಲ ಿ ಸ ್   ಶ ೆ ಲ ್ ಫ ್
ಫ ಿ ಯ ಾ
ಫ ಿ ಟ ್ ಜ ್ ‌ ವ ಿ ಲ ಿ ಯ ಂ
ಫ ್ ಲ ಾ ಯ ್ ಡ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ್ ಲ ಾ ಕ ್ ‌ ಹ ೌ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಚ ಾ ರ ್ ಲ ೊ ಟ ಿ
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ರ ೌ ನ ್   ಪ ಾ ಯ ಿ ಂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ಿ   ಗ ್ ಯ ಾ ಗ ೆ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ಫ ರ ೇ ಹ ಮ ್
ಫ ೋ ರ ್ ಟ ್   ಫ ಾ ಸ ್ ಟ ರ ್
ಫ ೋ ರ ್ ಟ ್   ನ ಯ ಾ ಗ ರ ಾ
ಫ ೋ ರ ್ ಟ ್   ಟ ್ ರ ು ಂ ಬ ಲ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ನ ೊ ಕ ಾ ಪ ೌ
ಫ ೋ ರ ್ ಟ ಮ ್
ಫ ೋ ಸ ್ ಟ ರ ್   ವ ೀ ಲ ರ ್
ಫ ್ ರ ಾ ಲ ೆ
ಫ ್ ರ ಾ ನ ್ ಸ ್
ಫ ್ ರ ೀ ಡ ್
ಗ ಗ ನ ವ ಿ ಹ ಾ ರ ಿ
ಗ ೆ ಗ ್
ಗ ೆ ಜ ್
ಗ ೇ ಜ ್
ಗ ಜ ಾ ನ ನ
ಗ ಜ ಪ ಾ ಲ ್
ಗ ಜ ರ ಾ ಜ ್
ಗ ಾ ಲ ್ ವ ಿ ನ ್
ಗ ಾ ಂ ಧ ಿ ಗ ್ ರ ಾ ಮ ್
ಗ ಣ ೇ ಶ ್
ಗ ಂ ಗ ಾ ಧ ರ ್
ಗ ಾ ರ ್ ಡ ನ ್   ಸ ಿ ಲ ್ ಕ ್   ಮ ಿ ಲ ್
ಗ ಾ ರ ್ ಡ ನ ರ ್   ಮ ೆ ಮ ೋ ರ ಿ ಯ ಲ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಗ ೆ ರ ೀ ಪ ್   ಡ ್ ಯ ಾ ಮ ್
ಗ ಾ ರ ಲ ಾ ಂ ಡ ್
ಗ ರ ಮ ್   ಹ ವ ಾ
ಗ ೌ ರ ಿ ಕ ಾ
ಗ ೌ ರ ೀ ನ ಾ ಥ ್
ಗ ೀ ತ ಾ ಂ ಜ ಲ ಿ
ಜ ೆ ಫ ್   ಅ ಲ ಾ ಟ ್
ಜ ೆ ಫ ್   ಹ ೋ ವ ರ ್ ತ ್
ಜ ಿ ಯ ೋ ಫ ್   ಲ ಾ ಸ ನ ್
ಜ ್ ಯ ಾ ಮ ಿ ಟ ್ ರ ಿ ಕ ್   ಸ ಾ ಫ ್ ಟ ್ ವ ೇ ರ ್   ಸ ಲ ್ ಯ ೂ ಷ ನ ್ ಸ ್
ಜ ಾ ರ ್ ಜ ್   ಹ ್ ಯ ಾ ರ ಿ ಸ ನ ್
ಜ ಾ ರ ್ ಜ ್   ವ ೆ ಸ ್ ಟ ನ ್
ಜ ಾ ರ ್ ಜ ಿ ಯ ಾ ನ ಿ
ಜ ರ ್ ಮ ೆ ನ ್
ಗ ರ ್ ಟ ರ ೂ ಡ ್
ಗ ೈ ಥ ್
ಗ ಿ ಯ ಾ ಥ ್
ಗ ು ಲ ಾ ಂ   ಅ ಲ ಿ
ಗ ಿ ದ ಂ ಗ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಗ ಿ ರ ೀ ಂ ದ ್ ರ
ಗ ್ ಲ ಾ ಸ ್ ಗ ಾ
ಗ ೋ ಧ ್ ರ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಗ ೋ ಮ ತ ಿ   ನ ಗ ರ ್
ಗ ೊ ಂ ಡ ಾ
ಗ ು ಡ ್ ‌ ಹ ್ ಯ ೂ
ಗ ೂ ಡ ್ ರ ಮ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಗ ು ಡ ್ ‌ ವ ಿ ನ ್
ಗ ೋ ಸ ಾ ವ ಿ
ಗ ವ ರ ್ ನ ಮ ೆ ಂ ಟ ್   ಮ ಾ ಡ ೆ ಲ ್   ಹ ೈ ಯ ್ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ತ ಿ ರ ು ವ ನ ಂ ತ ಪ ು ರ ಂ
ಗ ೋ ವ ಿ ಂ ದ
ಗ ೋ ವ ಿ ಂ ದ ್
ಗ ೌ ವ ಿ ಂ ಗ ್
ಗ ್ ರ ೆ ಸ ೀ
ಗ ್ ರ ಹ ಮ ್
ಗ ್ ರ ಹ ಾ ಂ   ಫ ೋ ರ ್ ಡ ್
ಗ ್ ರ ಹ ಾ ಂ   ರ ೂ ಪ ್
ಗ ೃ ಹ ಸ ್ ಥ ಿ ತ ಿ
ಗ ್ ರ ಾ ಂ ಡ ್   ಟ ಾ ಯ ್ ಸ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್
ಗ ್ ರ ೆ ಗ ್
ಗ ್ ರ ೂ ಪ ಮ ಾ
ಗ ಿ ಟ ಾ ರ ೊ ನ ್
ಗ ು ಪ ್ ತ ೆ
ಗ ು ರ ು ಭ ಗ ತ ್
ಗ ು ರ ಜ ಿ ತ ್
ಗ ು ರ ್ ಪ ಾ
ಗ ು ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ದ ೇ ರ ಾ   ಬ ಾ ಬ ಾ   ದ ೀ ಪ ್   ಸ ಿ ಂ ಗ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಸ ತ ್ ಸ ಂ ಗ   ದ ರ ್ ಬ ಾ ರ ್
ಜ ್ ಞ ಾ ನ ಪ ್ ರ ಕ ಾ ಶ ್
ಹ ಫ ್ ಸ ್
ಹ ೈ ಸ ಿ ಯ ತ ್
ಹ ಮ ಾ ರ ೆ   ಗ ಮ ್   ಸ ೆ   ಮ ತ ್   ಖ ೇ ಲ ೋ
ಹ ಮ ಾ ರ ಿ   ದ ು ನ ಿ ಯ ಾ
ಹ ಮ ಾ ಸ ್
ಹ ಮ ೀ ಶ ್   ಮ ಾ ರ ್ ಷ ಲ ್
ಹ ನ ಾ
ಹ ಾ ನ ್ ವ ಾ
ಹ ರ ಿ ಶ ಂ ಕ ರ ್
ಹ ರ ್ ಷ ೆ
ಹ ೇ ಮ ಂ ತ   ಬ ೊ ಟ ೆ ಜ ು
ಹ ೇ ಮ ್ ‌ ಚ ಂ ದ ್
ಹ ೆ ನ ್ ರ ಿ   ಫ ೀ ಲ ್ ಡ ಿ ಂ ಗ ್
ಹ ಿ ಮ ್
ಹ ಿ ಂ ದ ೀ
ಹ ಿ ರ ್ ಯ ೂ
ಹ ಿ ಸ ್   ಚ ರ ್ ಚ ್   ವ ರ ್ ಲ ್ ಡ ್   ಔ ಟ ್ ‌ ರ ೀ ಚ ್   ಸ ೆ ಂ ಟ ರ ್
ಹ ೋ ಲ ಿ   ಟ ್ ರ ಾ ನ ್ ಸ ್   ಫ ಿ ಗ ರ ೇ ಶ ನ ್
ಹ ೋ ನ ಹ ಾ ರ ್
ಹ ೋ ಟ ೆ ಲ ್
ಹ ಮ ್   ನ ಹ ೀ   ಝ ು ಕ ೇ ಂ ಗ ೆ
ಹ ಮ ಾ ರ ೀ   ಜ ಂ ಗ ್
ಹ ು ಂ ಡ ಲ ್
ಹ ಂ ಟ ಿ ಂ ಗ ್
ಹ ು ರ ೇ ತ ್
ಹ ೈ ದ ರ ಾ ಬ ಾ ದ ್   ಪ ಬ ್ ಲ ಿ ಕ ್   ಸ ್ ಕ ೂ ಲ ್
ಇ ಯ ಾ ನ ್   ಬ ಿ ಷ ಪ ್
ಇ ಯ ಾ ನ ್   ಡ ೇ ನ ಿ ಯ ಲ ್
ಇ ಲ ಿ ನ ಾ ಯ ್ ಸ ್
ಇ ಂ ಡ ಿ ಕ ಾ   ಡ ಿ ಶ ರ ಂ
ಇ ಂ ದ ್ ರ ವ ಿ ಷ ್ ಣ ು
ಇ ಂ ದ ು ಲ ಾ ಲ ್
ಇ ಖ ್ ಬ ಾ ಲ ್   ಸ ಿ ದ ್ ದ ಿ ಕ ಿ
ಇ ರ ಾ ವ ನ ್
ಐ ರ ಿ ನ ್
ಐ ರ ಿ ಸ ್
ಇ ಸ ್ ಲ ೀ ನ ್
ಜ ಾ ನ ್
ಜ ಾ ಕ ಿ ಂ ದ
ಜ ್ ಯ ಾ ಕ ್ ಸ ನ ್
ಜ ಾ ಕ ೊ ಬ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಜ ಾ ದ ು ಗ ರ ್   ಡ ಾ ಕ ೂ
ಜ ಗ ತ ್   ಸ ಿ ಂ ಗ ್   ಪ ು ರ ್
ಜ ಗ ದ ೀ ಶ ್
ಜ ೈ   ಜ ಗ ನ ್ ನ ಾ ಥ ್
ಜ ೈ   ಮ ಹ ಾ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಜ ಯ ದ ಯ ಾ ಲ ್
ಜ ಾ ಜ ್ ಪ ು ರ ್
ಜ ರ ಿ ಯ ಾ ಹ ್
ಜ ಾ ಸ ್ ಮ ಿ ನ ಾ
ಜ ೇ ಸ ನ ್
ಜ ಸ ್ ಸ ೋ ವ ಾ ಲ ್
ಜ ಯ ಶ ್ ರ ೀ
ಜ ಜ ್ ‌ ಬ ಾ ತ ್
ಜ ೆ ಫ ್   ಮ ಾ ಸ ್
ಜ ೆ ನ ೀ ಕ ಾ
ಜ ್ ವ ಾ ಲ ್
ಝ ೂ ಮ ್   ಉ ಠ ಾ   ಆ ಕ ಾ ಶ ್
ಜ ಿ ಮ ್   ಸ ್ ಟ ೀ ವ ಾ ರ ್ ಟ ್
ಜ ಿ ಮ ್ ಮ ಿ   ಮ ಹ ೆ ರ ್
ಜ ಿ ತ ೇ ಂ ದ ರ ್
ಜ ೋ ಡ ೀ
ಜ ೋ ಗ ಿ
ಜ ಾ ನ ್   ಗ ್ ರ ಿ ಶ ಮ ್
ಜ ಾ ನ ್   ರ ೆ ನ ್ ನ ೀ
ಜ ಾ ಂ ಟ ಿ   ರ ೋ ಡ ್ ಸ ್
ಜ ು ಬ ೇ ರ ್
ಜ ು ಬ ೈ ರ ್
ಜ ು ಯ ್
ಜ ೂ ಲ ಿ ಯ ಾ   ರ ಾ ಬ ರ ್ ಟ ್ ಸ ್
ಜ ೂ ಲ ಿ ಯ ೆ ಟ ್
ಜ ು ಮ ಾ
ಜ ಂ ಪ ್   ರ ೋ ಪ ್
ಜ ಂ ಗ ್   ಬ ಹ ಾ ದ ು ರ ್
ಜ ಂ ಗ ಲ ್   ಬ ಾ ಯ ್
ಕ ಾ ಶ ್
ಕ ಭ ೀ   ಅ ಜ ನ ಬ ಿ   ಥ ಿ
ಕ ೈ ಸ ರ ಿ   ವ ಿ ಲ ್ ಹ ೆ ಮ ್   i i .
ಕ ೈ ಟ ಭ ಜ ಿ ತ ್
ಕ ಜ ಾ ರ ಿ ಯ ಾ   ಸ ೆ ರ ಾ ಮ ಿ ಕ ್ ಸ ್
ಕ ಕ ಾ ಡ ು
ಕ ಲ ್ ಪ ೇ ಶ ್   ಪ ಟ ೇ ಲ ್
ಕ ಲ ್ ಪ ಿ ತ ಾ
ಕ ಾ ಮ ನ ಾ
ಕ ಮ ್ ರ ಾ ನ ್   ಅ ಕ ್ ಮ ಲ ್
ಕ ಾ ಮ ರ ೂ ಪ ್
ಕ ನ ಕ ಬ ತ ಿ
ಕ ಣ ್ ಣ ನ ೂ ರ ್
ಕ ಪ ೂ ರ ್ ತ ಾ ಲ ಾ
ಕ ರ ಿ ಮ ಾ
ಕ ರ ್ ತ ವ ್ ಯ ್
ಕ ರ ು ಪ ್ ಪ ನ ಧ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ಾ ಶ ಿ
ಕ ಾ ಸ ಿ ಯ ಾ
ಕ ೌ ಮ ಾ ಜ ೆ ಟ ್
ಕ ೌ ಶ ಿ ಕ ್
ಕ ೌ ಶ ಿ ಕ ್   ಅ ಮ ಲ ೀ ನ ್
ಕ ವ ಲ ್
ಕ ವ ಿ   ಸ ಮ ್ ಮ ೇ ಲ ನ ್
ಕ ಾ ವ ್ ತ ಾ ರ ್
ಕ ೀ ನ ್
ಕ ೀ ತ ್
ಕ ೆ ಲ ಾ ವ ರ ಪ ಲ ್ ಲ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೇ ಂ ದ ್ ರ ಪ ಾ ಡ
ಕ ೆ ವ ಿ ನ ್   ಕ ು ರ ನ ್
ಖ ಂ ಡ ು ಜ ಾ
ಖ ರ ಡ ್
ಖ ರ ೀ ಜ ಾ
ಖ ಾ ರ ಿ ಜ ಾ
ಖ ಟ ್ ಟ ರ ್
ಕ ್ ಹ ಿ ಮ ್ ‌ ಸ ಾ ರ ್
ಖ ೂ ನ ್   ಭ ರ ೀ   ಮ ಾ ಂ ಗ ್
ಖ ು ಲ ್   ಜ ಾ   ಸ ಿ ಮ ್   ಸ ಿ ಮ ್
ಖ ು ಲ ೇ ಬ ಾ
ಖ ು ರ ೇ ಮ ಾ
ಖ ್ ವ ಾ ಜ ಾ   ಮ ೊ ಯ ್ ನ ು ದ ್ ದ ೀ ನ ್   ಚ ಿ ಸ ್ ತ ಿ
ಕ ಿ ಂ ಗ ್   ಚ ಾ ರ ್ ಲ ್ ‌ ಮ ೆ ಯ ್ ನ ್
ಕ ಿ ಂ ಗ ್   ಹ ೆ ನ ್ ರ ಿ
ಕ ಿ ಶ ನ ್   ಗ ಂ ಜ ್
ಕ ಿ ಸ ್ ಮ ತ ್   ಪ ಲ ಟ ್   ಕ ೆ   ದ ೇ ಖ ್
ಕ ್ ಲ ಾ ರ ಿ ಕ ಾ
ಕ ಾ ಕ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್
ಕ ೋ ಯ ಿ   ಜ ೀ ತ ಾ   ಕ ೋ ಯ ಿ   ಹ ಾ ರ ಾ
ಕ ೂ ನ ೇ ರ ್
ಕ ೌ ಲ ೂ ನ ್
ಕ ್ ಷ ಮ ಾ
ಕ ು ಲ ವ ಂ ತ
ಕ ೈ ಲ ಾ ರ
ಲ ಾ ಸ ್ ಯ
ಲ ೇ ಡ ೀ ಸ ್   ಟ ೇ ಲ ರ ್
ಲ ಹ ರ ೀ   ಲ ು ಟ ೇ ರ ಾ
ಲ ಾ ಜ ವ ಂ ತ ಿ
ಲ ಕ ್ ಕ ಡ ್
ಲ ಲ ನ ಾ
ಲ ಲ ಿ ತ ್ ‌ ಕ ಿ ಶ ೋ ರ ್
ಲ ಾ ರ ್ ಕ ಿ ನ ್
ಲ ಾ ವ ಾ
ಲ ಿ ಯ ಾ ಂ ಡ ರ ್
ಲ ೀ ನ ಾ
ಲ ೆ ಸ ಾ
ಲ ಿ ಲ ಾ ಂ ಗ ್ ವ ೆ
ಲ ಿ ಂ ಡ ಾ   ರ ಾ ನ ್ ಸ ್ ‌ ಟ ಾ ಡ ್
ಲ ಿ ಟ ಲ ್ ‌ ಹ ್ ಯ ಾ ಂ ಪ ್ ಟ ನ ್   ರ ಿ ಡ ೌ ಟ ್
ಲ ಿ ವ ಿ ಂ ಗ ್ ‌ ಸ ್ ಟ ೋ ನ ್
ಲ ಾ ಯ ್ ಡ ್
ಲ ೋ ಜ ್ ಕ ಿ
ಲ ೋ ಕ ಪ ್ ರ ದ ೀ ಪ ್
ಲ ಿ ನ ೆ ತ ್
ಲ ಿ ನ ೆ ಟ ್
ಮ ಾ ನ ್   ಮ ರ ್ ಯ ಾ ದ ಾ
ಮ ೆ ಕ ್ ವ ಾ ರ ೀ   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ಧ ು ಮ ನ ್
ಮ ಧ ು ರ ್
ಮ ಧ ು ರ ಾ
ಮ ೆ ಗ ್ ನ ೀ ಸ ಿ ಯ ಂ
ಮ ಹ ಾ
ಮ ಹ ಾ   ಶ ಕ ್ ತ ಿ ಮ ಾ ನ ್
ಮ ಹ ಾ ಭ ು ಜ ್
ಮ ಹ ಾ ಕ ್ ಷ
ಮ ಹ ಲ ್
ಮ ಹ ಾ ನ ಂ ದ ್
ಮ ಹ ಬ ೂ ಬ ್
ಮ ೈ   ತ ೇ ರ ಾ   ದ ು ಶ ್ ಮ ನ ್
ಮ ಲ ಾ ವ ಿ
ಮ ಾ ಲ ವ ಿ
ಮ ್ ಯ ಾ ಲ ಿ ಸ ್
ಮ ಲ ್ ಲ ಾ ಹ ್
ಮ ್ ಯ ಾ ನ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್ / ಪ ರ ್ ಸ ನ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್
ಮ ಂ ಚ ಾ ಲ ೀ
ಮ ಂ ದ ರ ಾ
ಮ ್ ಯ ಾ ಂ ಡ ಿ   ಯ ಚ ಡ ್
ಮ ಂ ಗ ೇ ತ ರ ್
ಮ ನ ಿ ಶ ಾ
ಮ ನ ್ ಮ ಯ ಿ
ಮ ನ ು ಹ ಾ ರ
ಮ ನ ು ಸ ೆ ಲ ಾ
ಮ ರ ಕ ತ ್
ಮ ರ ಾ ಠ ್ ‌ ವ ಾ ಢ ಾ
ಮ ಾ ರ ಿ ಯ ೊ
ಮ ರ ್ ಲ ಾ ನ ್   ಸ ್ ಯ ಾ ಮ ು ಯ ಲ ್ ಸ ್
ಮ ರ ್ ಮ ಿ ತ ್
ಮ ರ ು ದ ಮ ಲ ೈ
ಮ ರ ್ ಯ ಾ ದ ಾ
ಮ ಾ ಶ ೂ ಕ ಾ
ಮ ಾ ಸ ್   ಮ ್ ಯ ೂ ಚ ು ವ ಲ ್   ಲ ೈ ಫ ್
ಮ ಾ ಸ ್ ಟ ರ ್   ಮ ್ ಯ ಾ ನ ್
ಮ ಾ ತ ಂ ಗ
ಮ ೌ ಸ ಮ ್
ಮ ್ ಯ ಾ ಕ ್ ಸ ್ ‌ ವ ೆ ಲ ್
ಮ ಯ ೂ ರ ್ ‌ ಶ ಿ ಖ ಾ
ಮ ೆ ಕ ್ ‌ ಡ ೊ ನ ಾ ಲ ್ ಡ ್ ಸ ್
ಮ ೆ ಡ ಲ ್   ಫ ಾ ರ ್   ಹ ೀ ರ ೋ ಯ ಿ ಸ ಮ ್   ಇ ನ ್   ಗ ೋ ಲ ್ ಡ ್
ಮ ೇ ಗ ನ ್
ಮ ೇ ಘ ನ ಾ ದ
ಮ ೈ ಜ ೆ ರ ್
ಮ ೆ ಲ ಿ ಸ ಂ ಡ ೇ
ಮ ೆ ನ ೈ
ಮ ೆ ರ ಿ ಕ ್   ಪ ್ ರ ಿ ಂ ಗ ್ ಲ ್
ಮ ಗ ಾ ಹ ಿ ಂ ಗ ಾ   ಗ ೊ ರ ಿ ಲ ್ ಲ ಾ
ಮ ೈ ಕ ೇ ಲ ್   ಕ ್ ಲ ಾ ರ ್ ಕ ್
ಮ ೈ ಕ ೇ ಲ ್   ಡ ಿ   ವ ೆ ನ ು ಟ ೊ
ಮ ೈ ಕ ೆ ಲ ್   ಮ ಾ ಸ ನ ್
ಮ ೈ ಕ ್   ಹ ೆ ಂ ಡ ್ ರ ಿ ಕ ್
ಮ ಿ ಮ ಿ
ಮ ಿ ನ ಾ ಲ ್
ಮ ಿ ನ ಿ ಯ ೇ ಚ ರ ್   ಗ ಾ ಲ ್ ಫ ್
ಮ ಿ ಸ ಿ ಸ ್ ಸ ಿ ಪ ್ ಪ ಿ   ರ ಿ ವ ರ ್
ಮ ಿ ತ ್ ಸ ು ಬ ಿ ಷ ಿ   ಮ ೋ ಟ ರ ್ ಸ ್
ಮ ಾ ಡ ರ ್ ನ ್   ಗ ರ ್ ಲ ್
ಮ ೊ ದ ಿ ನ ್ ಹ ಾ
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಅ ಕ ್ ರ ಂ
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಆ ಸ ಿ ಫ ್
ಮ ೊ ಹ ಿ ನ ್
ಮ ೊ ಹ ಿ ತ ಾ
ಮ ೊ ಹ ಿ ತ ೆ
ಮ ೂ ರ ತ ್
ಮ ೋ ಸ ೆ ಸ ್
ಮ ೋ ತ ೀ ವ ಾ ಲ ೆ
ಮ ೌ ಂ ಟ ್   ಅ ಬ ು
ಮ ೌ ಂ ಟ ್ ರ ೇ ಲ ್
ಮ ೃ ತ ್ ಯ ು ಂ ಜ ಯ ಿ
ಮ ು ಆ ವ ್ ವ ಿ ಜ ್
ಮ ು ಬ ಾ ರ ಕ ್
ಮ ು ದ ್ ದ ಲ ್
ಮ ು ಹ ೀ ತ ್
ಮ ು ಹ ತ ಾ ದ ಿ
ಮ ು ರ ದ ್
ಮ ು ರ ಾ ದ ್
ಮ ೌ ರ ಿ ಲ ್
ಮ ು ರ ಿ ಟ ್ ಜ ್
ಮ ರ ್ ರ ೇ - ಡ ಾ ರ ್ ಲ ಿ ಂ ಗ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಅ ಂ ಡ ್   ಸ ್ ಟ ಡ ಿ   ಸ ೆ ಂ ಟ ರ ್   ಆ ಫ ್   ದ   ಗ ್ ರ ೀ ಕ ್   ಥ ಿ ಯ ೇ ಟ ರ ್
ಮ ು ತ ್ ತ ು ಮ ು ದ ಲ ಿ ಗ ೆ   ಪ ು ಷ ್ ಪ ಕ ು ಮ ಾ ರ
ಮ ು ಜ ಾ ಫ ೆ ರ ್   ಒ ಜ ಾ ಕ ್
ನ ಾ ಗ ್   ದ ೇ ವ ತ ಾ
ನ ಾ ಟ ಕ ್
ನ ಾ ಭ ಾ
ನ ಾ ದ ಿ   ಕ ಿ ತ ಾ ರ ೆ
ನ ಾ ಗ ೇ ಂ ದ ್ ರ
ನ ಾ ಗ ಿ ನ ್   ಔ ರ ್   ಸ ು ಹ ಾ ಗ ನ ್
ನ ೈ ಮ ಿ ಷ ಾ ರ ಾ ಣ ್ ಯ
ನ ೈ ಮ ು ರ ್   ರ ೆ ಹ ಮ ಾ ನ ್
ನ ೈ ನ ್   ಮ ಿ ಲ ೆ   ಚ ೈ ನ ್   ಕ ಹ ಾ
ನ ೈ ರ ೋ ಬ ಿ
ನ ೈ ರ ೋ ಬ ೀ
ನ ಜ ೀ ಬ ್
ನ ಜ ೀ ಯ ಾ
ನ ಮ ಕ ೀ ನ ್
ನ ಮ ್ ರ ತ ಾ
ನ ಂ ದ ಿ ತ ಾ
ನ ಂ ದ ೂ ರ ್   ಮ ಧ ್ ಮ ೆ ಶ ್ ವ ರ ್   ಡ ್ ಯ ಾ ಮ ್
ನ ಖ ೀ ಬ ್
ನ ಶ ೀ ತ ಾ
ನ ್ ಯ ಾ ಟ ್   ಕ ಿ ಂ ಗ ್   ಕ ೋ ಲ ್
ನ ಾ ಟ ಿ   ಬ ಾ ಯ ್
ನ ಯ ಾ   ಘ ರ ್
ನ ಿ ಯ ಾ ನ ್
ನ ೆ ವ ಿ ಲ ್
ನ ೆ ವ ೆ ಲ ೆ
ನ ್ ಯ ೂ   ಬ ಿ ಗ ಿ ನ ಿ ಂ ಗ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್
ನ ್ ಯ ೂ   ಹ ಾ ವ ೆ ನ ್   ರ ೋ ಡ ್   ಚ ರ ್ ಚ ್   ಆ ಪ ್   ಗ ಾ ಡ ್
ನ ೈ ಸ ್ - ಸ ಿ ಸ ್ ಟ ಮ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ನ ಿ ಕ ್   ನ ೈ ಟ ್
ನ ೈ ಟ ್   ಬ ರ ್ ಡ ್
ನ ಿ ಮ ಿ ಷ ್
ನ ಿ ರ ಾ ಮ ಿ ತ ್ ರ
ನ ಿ ರ ್ ಮ ಲ ್
ನ ಿ ತ ಿ ನ ್
ನ ೊ ಬ ೆ ಲ ್   ಪ ೀ ಸ ್   ಪ ್ ರ ೈ ಜ ್
ನ ೂ ಹ ್
ನ ಾ ರ ್ ಮ ಾ   ಫ ್ ಲ ೆ ಕ ್   ಅ ವ ಾ ರ ್ ಡ ್
ನ ು ವ ಾ ಲ ಾ
ನ ೀ ಕ ಾ   ಪ ್ ಲ ್ ಯ ಾ ಟ ೊ
ಒ ಬ ೇ ಲ ಿ ಯ ಾ
ಓ ಡ ಾ   ಸ ಕ ು ನ ೋ ಸ ು ಕ ೆ   ಪ ್ ರ ೈ ಜ ್
ಓ ಡ ಿ ನ
ಒ ಕ ್ ಲ ಹ ೋ ಮ ಾ   ಸ ಿ ಟ ಿ
ಒ ಲ ಿ ವ ರ ್
ಓ ಲ ಿ ವ ರ ್
ಓ ಲ ಿ ವ ರ ್   ನ ಾ ರ ್ ಥ ್
ಊ ಂ ಚ ್   ನ ೀ ಚ ್
ಆ ರ ೆ ಂ ಜ ್   ಪ ್ ರ ೈ ಜ ್   ಫ ಾ ರ ್   ಫ ಿ ಕ ್ ಷ ನ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಅ ಕ ್ ಟ ೋ ಬ ರ ್   ರ ೆ ವ ೆ ಲ ್ ಯ ೂ ಶ ನ ್
ಒ ರ ಿ ಸ ್ ಸ ಾ
ಆ ಸ ್ ಕ ರ ್
ಪ ಾ ಂ ಡ ವ
ಪ ಾ ಪ ಿ
ಪ ದ ್ ಮ ಾ ಧ ಿ ಶ ಾ
ಪ ಂ ಶ ು ಲ ಾ
ಪ ರ ್ ದ ಾ   ನ ಶ ೀ ನ ್
ಪ ರ ದ ೇ ಸ ೀ   ಸ ೈ ಯ ್ ಯ ಾ ನ ್
ಪ ಾ ರ ್ ಕ ್   ಪ ್ ಲ ೇ ಸ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಪ ರ ್ ಥ   ಕ ು ಮ ಾ ರ ್
ಪ ಾ ಸ ್ ಸ ಿ ಂ ಗ ್   ಶ ೋ
ಪ ್ ಯ ಾ ಟ ್   ಬ ೂ ನ ್
ಪ ಾ ಟ ಿ ಲ ್
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್
ಪ ್ ಯ ಾ ಟ ್ ರ ಿ ಕ ್
ಪ ೌ ಲ ್   ವ ಿ ಲ ್ ಸ ನ ್
ಪ ೌ ಲ ಿ ನ ಾ
ಪ ೀ ಸ ್
ಪ ೆ ರ ್ ಸ ಿ
ಪ ್ ಯ ೂ ಜ ಿ ಯ ಟ ್
ಫ ಾ ರ ್ ಮ ಾ ಕ ್ ಸ ಿ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಫ ಾ ಜ ೋ ಂ
ಫ ಿ ರ ್   ಆ ಯ ಿ   ಬ ರ ಸ ಾ ತ ್
ಪ ೂ ಲ ್   ಔ ರ ್   ಇ ನ ್ ಸ ಾ ನ ್
ಪ ೀ ಸ ಾ   ಗ ೆ ಲ ಿ ಲ ಿ ಯ ೊ   ಗ ೆ ಲ ಿ ಲ ಿ
ಪ ಿ ಕ ್ ಸ ೆ ಲ ್ ‌ ಪ ್ ಲ ಸ ್
ಪ ೊ ಲ ೀ ಸ ್
ಪ ೊ ಲ ೀ ಸ ್   ಬ ಬ ್ ಲ ಿ ಕ ್
ಪ ್ ರ ಭ ಾ ವ
ಪ ್ ರ ಭ ಸ ಿ ಮ ್ ರ ನ ್
ಪ ್ ರ ಜ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್
ಪ ್ ರ ಮ ದ ಾ
ಪ ್ ರ ಪ ಿ ತ ಾ ಮ ೇ ಶ ್ ವ ರ
ಪ ್ ರ ವ ರ
ಪ ್ ರ ಿ ಶ ಿ ಯ ಸ ್
ಪ ್ ರ ೇ ಮ ನ ಾ ರ ಾ ಯ ಣ
ಪ ್ ರ ೆ ಸ ಿ ಡ ೆ ಂ ಟ ್
ಪ ್ ರ ಿ ಯ ು ಸ ೆ ನ ್
ಪ ್ ರ ಿ ಕ ೆ ಟ ್ ಸ ್   ಫ ೋ ರ ್ ಟ ್
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ರ ೆ ನ ೌ ಡ ಾ ಟ ್
ಪ ್ ರ ೋ ವ ೆ ನ ್ ಸ ್
ಪ ೂ ಜ ಿ ತ ್
ಪ ು ಣ ್ ಯ ಬ ್ ರ ತ ್
ಪ ೂ ರ ್ ಣ
ಪ ು ರ ೂ ರ ವ
ಪ ು ಷ ್ ಪ ಿ ಂ ದ ರ ್
ಪ ್ ಯ ಾ ರ ಾ   ದ ು ಶ ್ ಮ ನ ್
ಪ ್ ಯ ಾ ಸ ಿ   ಶ ಾ ಮ ್
ಕ ಮ ರ ್
ಕ ತ ್ ಲ ್
ಕ ು ತ ್ ಬ ್
ರ ಾ ಜ ಪ ಾ ಲ ್
ರ ಾ ತ ್   ಔ ರ ್   ದ ಿ ನ ್
ರ ಬ ೀ ಯ ಾ   ಅ ಲ ್ - ಅ ದ ಾ ವ ಿ ಯ ಾ
ರ ಾ ಘ ವ ್
ರ ಾ ಯ ್   ಬ ರ ೇ ಲ ಿ
ರ ಾ ಯ ್ ಪ ು ರ ್
ರ ೈ ಖ ಾ
ರ ಾ ಜ ್   ಕ ೋ ಟ ್
ರ ಾ ಜ ಪ ೂ ತ ಾ ನ ೀ
ರ ಾ ಮ ಾ ವ ತ ಾ ರ ್
ರ ಣ ಚ ್ ಛ ೋ ಡ ್
ರ ಣ ತ ಂ ಬ ೋ ರ ್   ಫ ೋ ರ ್ ಟ ್
ರ ತ ಿ
ರ ವ ೀ ಂ ದ ್ ರ
ರ ೆ ಯ ಾ ನ ್
ರ ಜ ಿ ಯ ಾ   ಸ ು ಲ ್ ತ ಾ ನ ್
ರ ಿ ಯ ಲ ್
ರ ೀ ನ ್
ರ ೆ ಜ ಿ ನ ಾ   ಮ ಾ ರ ಿ ಯ ಾ   ಪ ೀ
ರ ಿ ಸ ರ ಕ ್ ಷ ನ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ರ ಿ ಚ ್
ರ ಿ ಚ ರ ್ ಡ ್   ಡ ಾ ಸ ನ ್
ರ ಾ ಖ ಿ
ಋ ಜ ು ತ ಾ
ರ ಿ ಕ ್ ಷ ಾ ವ ಾ ಲ ಾ
ಋ ತ ು ರ ಾ ಜ ್
ರ ಿ ವ ಾ   ಫ ೋ ರ ್ ಟ ್
ರ ಿ ಯ ಾ ದ ್
ರ ಾ ಬ ರ ್ ಟ ್   ಆ ಂ ಡ ರ ್ ಸ ನ ್
ರ ಾ ಬ ರ ್ ಟ ್   ಸ ್ ಯ ಾ ಮ ು ಯ ಲ ್ ಸ ್
ರ ೋ ಗ ರ ್   ವ ೂ ಲ ೆ
ರ ೋ ಮ ಿ ಯ ೊ
ರ ೊ ಸ ಾ
ರ ಾ ಯ ಲ ್   ಅ ಹ ೋ ಲ ್ ಡ ್
ರ ು ಬ ೈ ನ ಾ
ರ ು ಡ ಿ
ರ ು ಫ ಿ ಯ ಾ
ರ ಗ ್ ‌ ಬ ೈ   ಯ ೂ ನ ಿ ಯ ನ ್   ವ ರ ್ ಲ ್ ಡ ್   ಕ ಪ ್
ರ ು ಮ ಾ
ರ ೂ ಮ ಾ
ರ ು ಸ ್ ತ ಮ ್ - ಶ ೌ ರ ಬ ್
ರ ಾ ಯ ನ ೇ ರ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್
ಸ ಾ ದ ್
ಸ ಾ ಜ ನ ್   ಬ ಿ ನ ಾ   ಸ ು ಹ ಾ ಗ ನ ್
ಸ ಾ ರ ್ ಥ ಕ ್
ಸ ಬ ೀ ರ ್
ಸ ಬ ೆ ರ ್
ಸ ಚ ೆ ತ ್
ಸ ೇ ಕ ್ ರ ೆ ಡ ್   ಹ ಾ ರ ್ ಟ ್   ಸ ೀ ನ ಿ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ಸ ಾ ದ ಿ ಕ ಾ
ಸ ದ ್ ಯ ೋ ಜ ಾ ತ
ಸ ಫ ು ಲ ್   ಇ ಸ ್ ಲ ಾ ಂ
ಸ ಾ ಗ ರ ್   ಕ ಿ   ಕ ನ ್ ಯ ಾ
ಸ ಹ ಾ ಬ ್
ಸ ಾ ಯ ಿ   ಬ ಾ ಬ ಾ   ಆ ಫ ್   ಶ ಿ ರ ್ ಡ ಿ
ಸ ೆ ಂ ಟ ್   ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಡ ಿ ಅ ಸ ಿ ಸ ಿ   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್
ಸ ೈ ಪ ನ ್
ಸ ಲ ೀ ಂ   ಜ ಾ ಫ ರ ್
ಸ ಂ ಬ ಾ ಲ ್ ಪ ು ರ ್
ಸ ಮ ೀ ರ ್
ಸ ಮ ೀ ರ ್
ಸ ನ ತ ್   ಕ ಲ ು ಪ ೆ ರ ು ಮ
ಸ ಂ ಚ ಯ ್
ಸ ಂ ಧ ್ ಯ ಾ ನ ಂ ದ ್
ಸ ಾ ಂ ಡ ್ ರ ಾ
ಸ ಂ ಜ ೀ ವ
ಸ ಂ ಜ ೀ ವ ್
ಸ ಂ ಜ ು ಕ ್ ತ ಾ
ಸ ಂ ಜ ು ಶ ್ ರ ೀ
ಸ ್ ಯ ಾ ನ ್ ಸ ್   ಪ ೆ ರ ಿ ಲ ್
ಸ ಾ ಂ ಟ ಾ ಂ ಡ ರ ್   ಸ ೆ ಂ ಟ ್ ರ ಲ ್
ಸ ಾ ಂ ಟ ಿ ಯ ಾ ಗ ೊ
ಸ ಂ ಯ ೋ ಗ ್
ಸ ಾ   ಜ ೊ ಕ ್ ಯ ು ಮ ್
ಸ ೇ ಯ ರ ್ ಸ ್
ಸ ಪ ್ ತ ಕ ೋ ಟ ೇ ಶ ್ ವ ರ
ಸ ರ ಾ
ಸ ರ ಬ ್ ‌ ದ ೇ ವ ್
ಸ ರ ಸ ್ ವ ತ ಿ   ಚ ಂ ದ ್ ರ
ಸ ರ ಹ ದ ್
ಸ ಾ ರ ೋ ಲ ್ ಕ ರ ್
ಸ ಸ ್ ತ ೀ   ದ ು ಲ ್ ಹ ನ ್   ಮ ಹ ೆ ಂ ಗ ಾ   ದ ು ಲ ್ ಹ ಾ
ಸ ತ ಿ   ರ ೇ ಣ ು ಕ ಾ
ಸ ೌ   ಸ ಾ ಲ ್   ಬ ಾ ದ ್
ಸ ೌ ದ ಾ ಗ ರ ್
ಸ ಾ ಮ ರ ೆ ಜ ್
ಸ ್ ಕ ಾ ಂ ಡ ಿ ನ ಾ ವ ಿ ಯ ನ ್
ಸ ್ ಕ ್ ಯ ಾ ಂ ಡ ಿ ನ ೇ ವ ಿ ಯ ನ ್
ಸ ್ ಕ ೋ ರ ್
ಸ ೀ ಬ ೋ ರ ್ ಗ ಿ ಯ ಂ
ಸ ೀ ತ ಾ   ರ ಾ ಮ ್   ರ ಾ ಧ ೇ ಶ ್ ಯ ಾ ಮ ್
ಸ ೆ ಹ ರ ಾ
ಸ ೆ ಖ ್ ವ ಾ
ಸ ೆ ಲ ೀ ನ ್
ಸ ೆ ಲ ್ ‌ ಕ ಿ ರ ್ ಕ ್
ಸ ೆ ವ ಿ ಲ ್ ಲ ಾ
ಶ ಾ ದ ಿ   ಕ ಿ   ರ ಾ ತ ್
ಶ ಬ ರ ಿ
ಷ ಡ ಯ ಂ ತ ್ ರ ್
ಶ ಗ ು ಫ ್ ತ ಾ
ಶ ಹ ನ ್ ‌ ಶ ಾ ಹ ್
ಶ ಹ ಜ ಾ ದ ೀ
ಶ ಕ ೀ ಲ ಾ
ಶ ಮ ್ ಶ ದ ್
ಶ ೇ ನ ್   ವ ್ ಯ ಾ ಟ ್ ಸ ನ ್
ಶ ಕ ್
ಶ ತ ್ ರ ು ಂ ಜ ಯ ್
ಶ ೌ ನ ್   ಗ ್ ರ ಾ ಫ ್
ಶ ಿ ಫ ಾ ಲ ಿ
ಶ ಿ ಫ ಾ ಲ ಿ ಕ ಾ
ಶ ೆ ಕ ೆ ಲ ್
ಶ ಿ ಲ ್ ಲ ಿ ಂ ಗ ್
ಶ ಿ ವ ಮ ೊ ಗ ್ ಗ
ಶ ಿ ವ   ಕ ನ ್ ಯ ಾ
ಶ ಿ ವ   ಪ ಾ ರ ್ ವ ತ ಿ
ಶ ಿ ವ ಲ ಾ ಲ ್   ಯ ಾ ದ ವ ್
ಶ ೋ ಹ ೋ
ಶ ೋ ಟ ಾ   ರ ು ಸ ್ ಟ ಾ ವ ೆ ಲ ಿ   ಸ ್ ಟ ೇ ಟ ್   ಪ ್ ರ ೈ ಜ ್
ಶ ್ ರ ೀ   ಕ ೃ ಷ ್ ಣ   ಲ ೀ ಲ ಾ
ಶ ್ ರ ೀ ಮ ಂ ಗ ಳ
ಶ ್ ರ ೀ   ನ ಗ ದ ್   ನ ಾ ರ ಾ ಯ ಣ ್
ಶ ್ ರ ೀ ಹ ರ ಿ
ಶ ್ ರ ೀ ಮ ಾ ನ ್   ಶ ್ ರ ೀ ಮ ತ ಿ
ಶ ್ ಯ ಾ ಮ
ಸ ಿ ದ ್ ಧ ಾ ಮ ಲ ್ ಲ ಿ   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಸ ಿ ದ ್ ಧ
ಸ ಿ ದ ್ ಧ ೇ ಶ ್ ವ ರ ೀ
ಸ ೀ ಮ ನ ್ ಸ ್
ಸ ೈ ಮ ೆ ನ ್ ಸ ್
ಸ ಿ ಯ ೆ ನ ಾ
ಸ ಿ ಗ ೋ ರ ್ ನ ೀ   ವ ೀ ವ ರ ್
ಸ ಿ ಲ ೆ ಸ ಿ ಯ ನ ್   ವ ಾ ರ ್
ಸ ಿ ಲ ಿ ಕ ಾ ನ ್   ಮ ೋ ಷ ನ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ಸ ೈ ನ ್
ಸ ಿ ನ ಿ ಯ ಾ ಡ ್
ಸ ಿ ಂ ಗ ಾ ಪ ು ರ ್
ಸ ೀ ತ ಾ ಪ ು ರ ್
ಸ ್ ಕ ಿ ಪ ್
ಸ ೋ ನ ಾ ಕ ್ ಷ ಿ
ಸ ೌ ತ ್   ಗ ೇ ಟ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೆ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಸ ್ ಪ ೆ ಕ ್ ಟ ರ ್
ಶ ್ ರ ೀ ರ ಂ ಗ ಂ
ಸ ್ ಟ ್ ಯ ಾ ಡ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಸ ್ ಟ ೇ ಟ ್   ಗ ್ ರ ಿ ಡ ್
ಸ ್ ಟ ೀ ವ ್   ಎ ಲ ್ ವ ರ ್ ದ ಿ
ಸ ್ ಟ ೀ ವ ನ ್   ಹ ಾ ಕ ಿ ಂ ಗ ್
ಸ ್ ಟ ೈ ಟ ್   ಆ ಫ ್   ಹ ೊ ಜ ್ ‌ ಮ ು ಜ ್
ಸ ್ ಟ ು ವ ರ ್ ಟ ್   ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್
ಸ ್ ಟ ಡ ್ ಸ ್
ಸ ್ ತ ು ತ ಿ
ಸ ು ದ ೀ ಪ ್ ತ
ಸ ು ದ ಿ
ಸ ು ಹ ಾ
ಸ ು ಖ ಾ ನ ಂ ದ ್
ಸ ು ಲ ್ ತ ಾ ನ ಾ
ಸ ಂ ಡ ೇ   ಕ ಮ ್ ಯ ೂ ನ ಿ ಕ ೇ ಶ ನ ್ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಸ ು ನ ೀ
ಸ ೌ ಮ ೆ ನ ್ ‌ ಲ ಿ ನ ್ ನ ಾ
ಸ ು ರ ಿ ಂ ದ ರ ್   ಖ ನ ್ ನ ಾ
ಸ ು ವ ೋ
ಸ ್ ವ ಿ ಯ ಾ
ಸ ಿ ಂ ಕ ್ ರ ನ ೈ ಸ ್ ಡ ್   ಸ ್ ವ ಿ ಂ ಮ ಿ ಂ ಗ ್
ಟ ಾ ಂ ಕ ್
ತ ಾ ರ ಾ
ತ ಡ ಪ ್
ಟ ಾ ಲ ಾ
ತ ಲ ಿ ಕ ಾ
ತ ಲ ್ ವ ಾ ರ ್ ‌ ಕ ರ ್
ತ ಮ ಾ ತ ಾ
ತ ರ ಾ ಣ ೆ ಕ ರ ್
ತ ರ ನ ್ ನ ು ಮ ್
ಟ ಾ ಟ ್ ರ ಾ
ತ ೀ ರ ್ ಥ ಾ
ತ ೆ ಹ ್ ರ ಿ   ಗ ರ ್ ವ ಾ ಲ ್
ಟ ೆ ಲ ೇ ರ ಿ
ತ ೇ ರ ಿ   ಮ ೆ ಹ ರ ಬ ಾ ನ ಿ ಯ ಾ
ಥ ಾ ಲ ಿ ಯ ಾ
ಥ ಾ ಯ ೆ ರ ್
ದ   ದ ಹ ೇ ಶ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ದ   ದ ೂ ನ ್   ಸ ್ ಕ ೂ ಲ ್ ,   ಡ ೆ ಹ ್ ರ ಾ ಡ ೂ ನ ್
ದ   ಓ ಪ ನ ್ - ಏ ರ ್   ವ ಾ ಟ ರ ್   ಪ ವ ರ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಡ ಿ ಮ ಿ ಟ ್ ಸ ಾ ನ ಾ
ತ ಿ ಲ ್ ವ ಾ ಂ ಕ ರ ್
ಟ ಿ ಟ ಾ ನ ಿ ಯ ಂ
ತ ೂ ಬ
ತ ೂ ಬ ಾ
ಟ ೋ ರ ೆ ನ ್ ಸ ್
ಟ ೂ ಬ ್ ರ ೊ   ಇ ನ ್ ಫ ೋ ಟ ೆ ಕ ್
ಟ ್ ರ ೇ ಸ ಿ
ಟ ್ ರ ೆ ಂ ಟ ್
ಟ ್ ರ ೆ ಸ ್
ಟ ್ ರ ೆ ವ ಾ
ಟ ್ ರ ೆ ವ ರ ್   ಫ ್ ರ ಾ ಂ ಕ ್ ಲ ಿ ನ ್
ಟ ್ ರ ೆ ವ ರ ್   ಮ ರ ್ ಡ ೊ ಂ ಡ ೊ
ತ ್ ರ ಿ ವ ೇ ಣ ಿ
ಟ ್ ರ ೋ ಯ ್
ಟ ್ ರ ಂ ಬ ಲ ್
ಟ ್ ಯ ೂ ಬ ್   ಇ ನ ್ ‌ ವ ೆ ಸ ್ ಟ ್ ‌ ಮ ೆ ಂ ಟ ್
ತ ು ಮ ್ ಹ ಾ ರ ೆ   ಬ ಿ ನ ಾ
ಟ ು   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಫ ೈ ನ ಾ ನ ್ ಸ ್   ಸ ೆ ಂ ಟ ರ ್
ಟ ್ ವ ೈ ಲ ಾ
ಉ ಬ ೇ ದ ್
ಉ ಮ ್ ರ ಾ ನ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಲ ಿ ಂ ಕ ನ ್   ಎ ಂ ಡ ್   ಹ ಂ ಬ ರ ್ ‌ ಸ ೈ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ನ ಾ ಟ ಿ ಂ ಗ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ಉ ನ ್ ನ ತ ಿ
ಅ ಪ ್ ಪ ರ ್   ಫ ೋ ರ ್ ಟ ್   ಗ ್ ಯ ಾ ರ ಿ
ಊ ರ ್ ಮ ಿ ಳ ಾ
ಉ ತ ್ ತ ರ ್
ವ ಾ ಲ ್ ‌ ಬ ೋ ಸ ್
ವ ೈ ಭ ವ
ವ ೈ ಭ ವ ್
ವ ೈ ದ ್ ಯ ನ ಾ ಥ   ಜ ್ ಯ ೋ ತ ಿ ರ ್ ಲ ಿ ಂ ಗ
ವ ನ ್
ವ ನ ೋ ಯ ್ ಸ ಿ
ವ ಂ ಶ ಧ ರ ್
ವ ರ ್ ತ ಮ ಾ ನ ಮ ್
ವ ತ ್ ಸ ಲ ಾ
ವ ೆ ನ ಿ ರ ಿ ಯ ಾ ಲ ಜ ಿ
ವ ರ ್ ನ
ವ ೆ ರ ್ ನ ಾ
ವ ಿ ಹ ು ವ ೆ ಲ
ವ ಿ ಜ ಯ ಾ   ಬ ್ ಯ ಾ ಂ ಕ ್
ವ ಿ ಕ ್ ರ ಾ ಂ ತ ್
ವ ಿ ಕ ್ ರ ಮ ್   ರ ಾ ಠ ೋ ರ ್
ವ ಿ ನ ್ ಸ ಿ
ವ ಿ ರ ್ ‌ ಟ ು ಟ ಿ   ಮ ಿ ಲ ಿ ಟ ಾ ರ ಿ
ವ ಿ ಶ ಾ ಖ ದ ತ ್
ವ ಿ ಶ ್ ವ ಂ
ವ ಿ ಶ ್ ವ ರ ೂ ಪ ್
ವ ಿ ಶ ್ ವ ಾ ಮ ಿ ತ ್ ರ
ವ ಿ ವ ೇ ಕ ಾ
ವ ಿ ವ ಿ ಯ ನ ್
ವ ಿ ವ ಿ ನ ್
ವ ಾ ಲ ್ ‌ ಬ ್ ಯ ಾ ಂ ಕ ್
ವ ಾ ರ ್ ನ ಿ ಕ ್ ಸ ್
ವ ಾ ರ ್ ‌ ವ ಿ ಕ ್
ವ ೆ ಬ ್ ‌ ಸ ್ ಟ ರ ್
ವ ೆ ಲ ್ ಡ ನ ್
ವ ೆ ಸ ್ ಟ ್ ‌ ಫ ಾ ಲ ೆ ನ ್
ವ ೆ ಯ ್ ‌ ಮ ೌ ಥ ್
ವ ೆ ನ ್ ‌ ಹ ್ ಯ ಾ ಮ ್
ವ ್ ಹ ಿ ಟ ್ ಟ ಾ ಕ ರ ್
ವ ಿ ಲ ್ ಮ ಾ ರ ್ ಸ ್ ‌ ಡ ಾ ಂ ಕ ್
ವ ೋ ಲ ್ ಫ ಾ ಂ ಗ ್
ವ ರ ್ ಲ ್ ಡ ್   ಅ ಸ ೋ ಸ ಿ ಯ ೇ ಶ ನ ್   ಆ ಫ ್   ನ ್ ಯ ೂ ಸ ್   ಪ ೇ ಪ ರ ್ ಸ ್   ಗ ೋ ಲ ್ ಡ ನ ್   ಪ ೆ ನ ್   ಆ ಫ ್   ಫ ್ ರ ೀ ಡ ಂ
ರ ೈ ಟ ರ ್ ಸ ್   ಆ ಫ ್   ದ ಿ   ಫ ್ ಯ ೂ ಚ ರ ್
ವ ೈ ಲ ಿ
ಜ ೆ ನ ೋ ಸ ್
ಜ ೆ ರ ್ ಕ ್ ಸ ಿ ಸ ್
ಯ ಾ ಚ ಿ ತ ್
ಯ ಾ ಸ ್ ಮ ೀ ನ ್
ಯ ಾ ದ ೋ   ಕ ಾ   ಮ ೌ ಸ ಮ ್
ಯ ಾ ದ ು
ಯ ಾ ಲ ಾ
ಯ ಾ ಂ ಗ ್ ಟ ೆ   ಕ ಿ   ಯ ಾ ಂ ಗ ್
ಯ ಶ ೋ ಮ ತ ಿ
ಯ ಶ ೋ ರ ಾ ಜ ್
ಯ ೀ ಜ ರ ್
ಯ ೇ   ಕ ೈ ಸ ಾ   ಫ ರ ್ ಜ ್
ಯ ೆ ಶ ಿ ವ ಾ   ಯ ೂ ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಯ ೋ ಜ ನ ಾ
ಯ ೋ ಕ ೋ   ಓ ನ ೋ
ಯ ು ಕ ್ ತ ಿ
ಯ ು ವ ರ ಾ ಜ ್   ಸ ಿ ಂ ಗ ್
ಜ ಹ ೀ ರ ಾ
ಜ ಹ ೂ ರ ್   ಇ ಲ ಾ ಹ ಿ
ಜ ಖ ್ ಮ ್
ಜ ಮ ಾ ನ ಾ
ಜ ು ನ ್ ನ ೋ
ಜ ್ ಯ ೂ ರ ಿ ಕ ್
ಝ ್ ವ ಿ ಂ ಡ ್ ರ ೆ ಚ ್
ಜ ೀ ತ ್ ಕ ಾ
ಆ ಬ ಿ ರ ಾ
ಆ ಜ ್   ಕ ಲ ್
ಆ ಜ ್   ಕ ೆ   ಶ ಹ ಂ ಶ ಾ ಹ ್
ಆ ಖ ಿ ರ ೀ   ಗ ು ಲ ಾ ಮ ್
ಆ ಮ ಿ ರ ್   ಸ ೊ ಹ ೈ ಲ ್
ಆ ಪ ್   ಬ ೀ ತ ಿ
ಅ ಸ ್ ಸ ಾ ಮ ಿ
ಆ ಶ ಾ
ಅ ಬ ್ ದ ು ಲ ್   ಅ ವ ್ ವ ಲ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಗ ಾ ನ ಿ
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಸ ಿ ನ ್
ಅ ಬ ್ ದ ು ಲ ್ ಲ   ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಹ ಾ ಯ ಮ ೀ ನ ್
ಅ ಬ ್ ದ ು ಲ ್   ಮ ು ಸ ವ ್ ವ ಿ ರ ್
ಅ ಬ ್ ದ ು ಲ ್   ರ ಹ ೀ ಂ
ಅ ಬ ್ ದ ು ಲ ್   ವ ದ ೂ ದ ್
ಅ ಭ ಿ ಜ ್ ವ ಾ ಲ
ಅ ಭ ಿ ಲ ಾ ಷ ಾ
ಅ ಭ ಿ ಶ ೋ ಕ ್
ಅ ಭ ್ ಯ ು ದ ಯ ್
ಅ ಬ ೋ ಧ ್
ಏ ಕ ್ ಟ ನ ್
ಅ ಗ ಾ ಪ ೆ
ಅ ಗ ರ ್   ತ ು ಮ ್   ನ ಾ   ಹ ೋ ತ ೆ
ಅ ಗ ೊ ರ ೊ ಟ ್
ಆ ಗ ್ ರ ಾ
ಐ ಲ ೀ ನ ್
ಆ ಜ ಾ ದ ್
ಅ ಜ ಯ ್   ಜ ಡ ೇ ಜ ಾ
ಅ ಜ ್ ಮ ಾ ನ ಿ
ಆ ಜ ್ ಮ ೆ ರ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ಜ ್ ರ ದ ಾ
ಅ ಖ ್ ತ ರ ್
ಅ ಕ ಿ ಲ ಾ   ಡ ೈ ಲ ಿ
ಅ ಕ ್ ಷ ಯ ್
ಅ ಕ ು ಟ ಗ ವ ಾ   ಪ ್ ರ ೈ ಜ ್
ಆ ಲ ಾ ಪ ್
ಅ ಲ ್ ಬ ೇ ಲ ಾ
ಅ ಲ ್ ಡ ೋ ನ ಾ
ಆ ಲ ್ ಹ ಾ ದ ್
ಆ ಲ ಿ   ಶ ಾ
ಆ ಲ ್   ಸ ೈ ಂ ಟ ್ ಸ ್   ಲ ು ಥ ೆ ರ ಾ ನ ್
ಅ ಲ ್ ಲ ಾ ನ ್
ಅ ಲ ್ ಮ ಾ
ಅ ಲ ೋ ಕ ್
ಅ ಲ ೋ ಷ ಿ ಯ ಸ ್
ಆ ಲ ್ ಫ ಾ   ಮ ೆ ಟ ್ ರ ಿ ಕ ್ ಯ ು ಲ ೇ ಶ ನ ್   ಹ ೈ ಯ ್ ಯ ರ ್   ಸ ೆ ಕ ೆ ಂ ಡ ರ ಿ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ೆ ನ ್ ನ ೈ
ಅ ಲ ್ ಪ ೈ ನ ್   ಸ ್ ಕ ೀ ಯ ಿ ಂ ಗ ್   ವ ರ ್ ಲ ್ ಡ ್   ಕ ಪ ್
ಅ ಲ ್ ತ ಾ ಫ ್
ಅ ಮ ಲ ್ ತ ಾ ಸ ್
ಅ ಮ ಂ ಡ ಾ
ಅ ಮ ರ ್   ಶ ಹ ೀ ದ ್
ಅ ಮ ರ ್   ಉ ಜ ಾ ಲ ಾ
ಅ ಂ ಬ ಾ ಸ ಿ ಡ ರ ್
ಅ ಮ ಿ ತ
ಅ ಮ ್ ಮ ಸ ಂ ದ ್ ರ
ಅ ಮ ೋ ಘ ಾ
ಅ ಮ ೋ ಲ ಿ ಕ ್
ಅ ಮ ೃ ತ ಲ ಾ ಲ ್   ನ ಗ ರ ್
ಆ ನ ಂ ದ ್   ನ ಗ ರ ್
ಅ ನ ಂ ತ ್
ಅ ಂ ಧ ಾ   ಕ ಾ ನ ೂ ನ ್
ಆ ಂ ಡ ್ ರ ೆ
ಅ ನ ೈ ಸ ್
ಅ ನ ಾ ಬ ೆ ಲ ್ ಲ ಿ
ಅ ನ ್ ನ ೋ ರ ಾ
ಅ ನ ೋ ಖ ಾ   ಪ ್ ರ ೇ ಮ ್
ಅ ನ ೋ ಖ ಾ   ಪ ್ ಯ ಾ ರ ್
ಅ ಂ ಶ ು
ಅ ಂ ತ ರ
ಅ ಂ ತ ರ ಾ
ಆ ಂ ಟ ಾ ಯ ್ ನ ೆ ಟ ್
ಅ ನ ು ರ ಾ ಧ ಾ
ಅ ನ ು ಯ ಾ ಯ ಿ ತ ಾ
ಅ ರ ಕ ೋ ಣ ಂ   ಜ ಂ ಕ ್ ಷ ನ ್
ಅ ರ ್ ಲ ೇ ಸ ್
ಅ ರ ್ ಶ ದ ್   ಅ ಯ ೂ ಬ ್
ಅ ರ ು ಳ ್
ಆ ಶ ಾ ಪ ೂ ರ ್ ಣ   ದ ೇ ವ ಿ
ಅ ಶ ು
ಅ ಸ ್ ಲ ಾ ನ ಾ
ಆ ಸ ್ ಟ ಾ ಟ ಿ ನ ್
ಅ ಟ ಲ ್
ಅ ಥ ರ ್ ವ ಣ ್
ಅ ಥ ೆ ನ ್ ಸ ್
ಅ ಥ ೇ ನ ್ ಸ ್
ಅ ತ ್ ರ ೆ
ಆ ತ ್ ರ ೆ
ಆ ಕ ್ ಲ ೆ ಂ ಡ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ಔ ಲ ಾ ವ ಿ ಕ ್
ಅ ವ ನ ೀ ಂ ದ ್ ರ
ಅ ವ ನ ಿ
ಅ ವ ೆ ಂ ಟ ಿ ಸ ್
ಅ ಯ ೋ ಧ ್ ಯ ಾ
ಅ ಯ ೋ ಧ ್ ಯ ೆ
ಅ ಯ ್ ಯ ಪ ್ ಪ ನ ್
ಅ ಯ ೂ ಬ ್
ಅ ಜ ೀ ಂ   ಹ ಫ ೀ ಜ ್
ಅ ಜ ್ ಟ ೆ ಕ ್   ಸ ಾ ಫ ್ ಟ ್ ‌ ವ ೇ ರ ್
ಬ ಾ ಲ ಾ ಜ ಿ
ಬ ಾ ಲ ೀ
ಬ ಾ ಂ ಕ ೆ ಬ ಿ ಹ ಾ ರ ಿ
ಬ ಾ ಝ ್   ಬ ಹ ಾ ದ ೂ ರ ್
ಬ ಚ ೇ ಲ ಿ
ಬ ್ ಯ ಾ ಕ ್ ‌ ಬ ೋ ನ ್
ಬ ಾ ದ ಲ ್   ಔ ರ ್   ಬ ಿ ಜ ಲ ಿ
ಬ ಡ ೇ   ಘ ರ ್   ಕ ಿ   ಬ ೇ ಟ ಿ
ಬ ಾ ಗ ್ ರ ಿ   ಸ ಜ ್ ಜ ನ ್ ‌ ಪ ು ರ ್
ಬ ಹ ಾ   ಅ ಲ ್   ದ ೀ ನ ್
ಬ ಹ ಾ ದ ೂ ರ ್   ಪ ್ ರ ತ ಾ ಪ ್
ಬ ಹ ಾ ವ ು ದ ್ ದ ೀ ನ ್
ಬ ಾ ಹ ್ ಲ ಲ ್
ಬ ೈ ಜ ಯ ಂ ತ ಿ
ಬ ೈ ರ ಾ ಗ ್
ಬ ಜ ಾ ಜ ್   ಗ ್ ರ ೂ ಪ ್
ಭ ಕ ್ ತ ಾ ವ ರ ್
ಬ ಲ ಿ ಯ ಾ ಖ ೇ ರ ಿ
ಬ ಲ ರ ಾ ಜ ್
ಬ ಲ ್ ವ ಿ ರ ್
ಬ ನ ಾ ಪ ು ರ ಾ
ಬ ನ ್ ವ ಾ ರ ಿ ಲ ಾ ಲ ್
ಬ ಂ ಡ ಾ
ಬ ಾ ಂ ದ ಾ
ಬ ಂ ದ ಿ ಶ ್
ಬ ಂ ದ ೂ ಕ ್   ದ ಹ ೇ ಜ ್   ಕ ಿ   ಸ ೀ ನ ೆ   ಪ ರ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಮ ೇ ನ ೇ ಜ ರ ್
ಬ ್ ಯ ಾ ಂ ಕ ್   ಆ ಫ ್   ಪ ಂ ಜ ಾ ಬ ್
ಬ ನ ್ ನ ೋ
ಬ ನ ್ ಸ ೀ ಲ ಾ ಲ ್
ಬ ಾ ರ ಾ ಮ ು ವ ಾ
ಬ ಾ ರ ್ ಚ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ಾ ರ ೀ ರ ಾ ಹ ್
ಬ ರ ಹ ಾ ರ ್ ವ ಾ   ಜ ಂ ಕ ್ ಷ ನ ್
ಬ ರ ಸ ಾ ತ ್   ಕ ೀ   ಏ ಕ ್   ರ ಾ ತ ್
ಬ ರ ಸ ಾ ತ ್   ಕ ೀ   ರ ಾ ತ ್
ಬ ಾ ರ ್ ಟ ನ ್
ಬ ಾ ಟ ಾ   ಡ ್ ರ ಮ ್ ಸ ್
ಬ ಾ ವ ್ ಲ ಾ
ಬ ೆ ಡ ್ ‌ ರ ೂ ಮ ್   ಸ ್ ಟ ೋ ರ ಿ
ಬ ೆ ಲ ್ ‌ ಗ ್ ರ ೇ ಡ ್
ಬ ೆ ಲ ್ ಥ ಾ ರ ಾ   ರ ೋ ಡ ್
ಬ ೆ ನ ್ ಸ ೋ ನ ್ ವ ಾ ಲ ೆ   ಕ ೊ ವ ೆ ನ ೆ ಂ ಟ ್
ಬ ೆ ಖ ಸ ೂ ರ ್
ಭ ಾ ಸ ್ ಕ ರ ್
ಭ ದ ್ ರ ಾ ಕ ್ ಷ
ಭ ಾ ಗ ೋ   ಭ ೂ ತ ್   ಆ ಯ ಾ
ಭ ಗ ವ ಾ ನ ್   ಔ ರ ್   ಶ ೈ ತ ಾ ನ ್
ಭ ಾ ಗ ್ ಯ
ಭ ಾ ಗ ್ ಯ ಾ
ಭ ಾ ಪ ಾ
ಭ ಾ ರ ತ ್   ರ ೆ ಡ ್ ಡ ಿ
ಭ ಟ ೋ ನ ್   ಕ ಿ   ಗ ಲ ಿ
ಭ ೀ ಷ ್ ಮ ್
ಭ ೀ ಮ ಸ ೇ ನ ್
ಭ ೋ ಕ ೆ
ಭ ೂ ಪ ಿ ಂ ದ ರ ್ ‌ ಪ ಾ ಲ ್
ಭ ೂ ರ ಣ ್ ಯ ು
ಬ ೈ ಬ ಲ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಬ ರ ್ ಮ ಿ ಂ ಗ ್   ಹ ್ ಯ ಾ ಂ
ಬ ಿ ವ ಾ ಲ ್ ಕ ರ ್
ಬ ಾ ಬ ್   ಡ ಿ ಲ ೆ ನ ್
ಬ ೊ ಬ ್ ಬ ಿ ಲ ಿ
ಬ ಾ ಬ ೀ
ಬ ೋ ಲ ್ ಡ ಾ
ಬ ಾ ಂ ಬ ೆ
ಬ ೂ ಗ ಿ   ವ ೂ ಗ ಿ
ಬ ೊ ರ ಾ ವ ರ ್
ಬ ೋ ರ ಕ ರ ್
ಬ ೋ ರ ್ ಕ ರ ್
ಬ ್ ರ ಹ ್ ಮ ಜ ೀ ತ ್
ಬ ್ ರ ಜ ಮ ೋ ಹ ನ ್
ಬ ೀ ನ ್   ಡ ೌ ನ ್   ಫ ೋ ರ ್ ಟ ್
ಬ ್ ರ ಿ ಸ ್ ಟ ಲ ್   ಚ ಾ ನ ಲ ್
ಬ ್ ರ ೂ ಸ ್   ಬ ್ ಲ ೇ ರ ್
ಬ ು ಲ ್ ‌ ವ ಾ ರ ್ ಕ ್
ಬ ರ ್ ಬ ರ ಾ   ಬ ು ಷ ್
ಬ ರ ್ ಲ ೆ
ಬ ು ರ ್ ನ ಪ ು ರ ್
ಕ ಾ ಲ ್ ಡ ರ ್
ಕ ಾ ಲ ್ ಹ ೌ ನ ್
ಕ ್ ಯ ಾ ನ ನ ್
ಕ ್ ಯ ಾ ನ ೋ ನ ್
ಕ ಾ ಂ ಟ ಾ ಬ ್ ರ ಿ ಯ ನ ್
ಕ ೇ ಪ ್   ಬ ್ ರ ೆ ಟ ೊ ನ ್
ಕ ೇ ಪ ್   ಹ ಾ ರ ್ ನ ್
ಕ ಾ ರ ್ ಡ ೀ
ಕ ಾ ರ ್ ಲ ಿ ನ ್
ಕ ಾ ರ ್ ನ ೆ ಜ ್   ಮ ೆ ಡ ಲ ್
ಕ ರ ೋ ಲ ಿ ನ ್
ಕ ಾ ರ ್
ಕ ್ ಯ ಾ ಸ ರ ಾ
ಕ ್ ಯ ಾ ಸ ್ ಟ ್ ರ ಾ ಲ ್
ಸ ೆ ಲ ಿ ಯ ಾ
ಸ ೆ ಲ ್ ಲ ಿ ಬ ೆ ಸ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಓ ಹ ು   ಬ ೈ ಬ ಲ ್
ಸ ೆ ಂ ಟ ್ ರ ಲ ್   ಕ ್ ವ ೀ ನ ್ ಸ ್   ಲ ್ ಯ ಾ ಂ ಡ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಛ ಾ ಡ ್
ಚ ಾ ಂ ದ ್
ಚ ೈ ನ ವ ಾ
ಚ ಕ ರ ್
ಚ ಕ ೋ ರ ಿ
ಚ ಾ ಲ ೂ   ಮ ೇ ರ ಾ   ನ ಾ ಮ ್
ಚ ಮ ರ   ಕ ಪ ು ಗ ೆ ದ ೆ ರ ಾ
ಚ ಂ ದ ್
ಚ ಾ ಂ ದ ್
ಚ ಂ ದ ರ ್
ಚ ಂ ದ ೀ   ಮ ಂ ದ ಿ ರ ್
ಚ ಂ ಡ ೀ   ಪ ೂ ಜ ಾ
ಚ ಂ ದ ್ ರ ನ ಾ ಥ ್
ಚ ನ ೆ ಟ ೀ
ಚ ರ ್ ಕ ಾ ರ ಿ   ಫ ೋ ರ ್ ಟ ್
ಚ ಾ ರ ್ ಲ ಿ ನ ್
ಚ ಾ ರ ್ ಲ ೆ ಸ ್   ಸ ್ ಟ ಾ ರ ್ ಕ ್   ಡ ್ ರ ಾ ಪ ರ ್   ಪ ್ ರ ೈ ಜ ್
ಚ ೆ ಸ ್ ಟ ೀ
ಚ ಿ ಪ ್
ಚ ಿ ರ ಾ ಗ ್
ಚ ಿ ತ ್ ತ ೇ ಶ ್
ಕ ್ ಲ ೋ
ಚ ೋ ರ ್   ಬ ಜ ಾ ರ ್
ಚ ೌ ಕ ಿ   ನ ಂ ಬ ರ ್
ಸ ಿ ನ ಮ ೊ ನ ್
ಕ ್ ಲ ಾ ಡ ್
ಕ ್ ಲ ೋ ವ ಿ ಸ ್
ಕ ್ ಲ ು ಟ ರ ್ ‌ ಬ ು ಕ ್ ‌ ಗ ಂ ಜ ್
ಕ ೊ ಲ ಂ ಬ ಿ ಯ ಾ   ರ ಿ ವ ರ ್
ಕ ಮ ಾ ಂ ಡ ರ ್
ಕ ಾ ಮ ನ ್   ಬ ೀ ಟ ್
ಕ ಾ ನ ರ ್
ಕ ಾ ನ ್ ‌ ಸ ್ ಟ ೆ ಲ ೇ ಶ ನ ್
ಕ ಾ ಂ ಟ ಿ   ಡ ಿ   ಕ ್ ಯ ಾ ವ ೋ ರ ್
ಕ ಾ ನ ್ ವ ೇ
ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಕ ಾ ಸ ್ ಟ ್   ಕ ೋ   ಹ ೋ ಲ ್ ‌ ಸ ೇ ಲ ್
ಕ ೋ ವ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಕ ್ ರ ಾ ಸ ್   ಕ ಂ ಟ ್ ರ ಿ
ಕ ್ ಯ ು ಬ ್ ರ ೆ ಸ ್   ಡ ಿ   ಮ ಾ ಂ ಟ ಿ ರ ೆ
ಸ ಿ ಂ ಥ ಿ ಯ ಾ
ದ ಹ ಾ ನ ು   ರ ೋ ಡ ್
ದ ೈ ಲ ್ ‌ ವ ಾ ರ ಾ
ದ ಕ ್ ಷ ಿ ಣ ೇ ಶ ್ ವ ರ ್
ಡ ಮ ಾ ರ ಾ
ದ ಮ ಾ ಸ ್ ಕ ಸ ್
ಡ ಾ ಮ ಿ ಯ ಾ
ಡ ಾ ನ ್   ಕ ಲ ್ ಲ ನ ್
ದ ಾ ರ ್ ಸ ಿ
ದ ರ ್ ದ ್
ದ ಶ ರ ತ ್
ದ ಶ ಾ ಯ ಜ ಿ ತ ್
ದ ಸ ೂ ಹ ಾ
ಡ ವ ಿ ನ ಾ
ದ ಾ ವ ್ ಲ ಾ
ದ ೌ ಲ ಾ
ಡ ಾ ವ ್ ಸ ನ ್
ಡ ಾ ಸ ನ ್
ದ ಯ ಾ ನ ಂ ದ
ದ ೀ ಕ ್ ಷ ಾ ಪ ತ ಿ
ದ ೀ ಪ ್ ತ ೇ ಂ ದ ು
ದ ೀ ಪ ್ ತ ಿ ಕ ಾ ನ ಾ
ಡ ೀ ಟ ರ ್
ಡ ೆ ಲ ್ ‌ ರ ನ ್   ಫ ಸ ್ ಟ ್   ಯ ು ನ ೈ ಟ ೆ ಡ ್   ಮ ೇ ಥ ೋ ಡ ಿ ಸ ್ ಟ ್
ಡ ೆ ನ ಿ ಸ ್   ರ ಾ ಡ ್ ಮ ನ ್
ಡ ಿ ಯ ೊ
ದ ೆ ರ ಾ ವ ರ ್   ಫ ೋ ರ ್ ಟ ್
ದ ೇ ವ ್   ಗ ಾ ಯ ಕ ್
ದ ೇ ವ ಕ ್
ದ ೇ ವ ಶ ೀ ಶ ್
ಡ ೆ ವ ಾ ಸ ್ ಟ ೇ ಶ ನ ್
ದ ೇ ವ ಧ ರ ್ ಕ ರ ್
ದ ೇ ವ ೀ
ದ ೇ ವ ಿ ಲ ಾ ಲ ್
ದ ೇ ವ ಾ ಸ ್
ಢ ಡ ಿ ಯ ಾ ಲ ್
ಧ ಾ ಮ ಿ ಜ ಾ
ಧ ಾ ಮ ಪ ು ರ ್   ಶ ು ಗ ರ ್
ಧ ಾ ಮ ್ ಯ ಲ ್
ಧ ರ ಮ ್   ಔ ರ ್   ಕ ಾ ನ ೂ ನ ್
ಧ ರ ತ ಿ
ಧ ೀ ನ ಾ
ಧ ೀ ರ ಾ
ಧ ೆ ಕ ಿ ಯ ಾ ಜ ಿ   ರ ೋ ಡ ್
ಧ ೋ ಧ ರ ್
ಧ ೃ ತ ಿ
ಧ ್ ವ ಾ ನ ಿ
ದ ಿ ಬ ಾ ಂ ಗ ್   ವ ್ ಯ ಾ ಲ ಿ
ದ ಿ ಲ ್   ಕ ಾ   ಹ ೀ ರ ಾ
ದ ಿ ಲ ್   ಕ ೀ   ದ ು ನ ಿ ಯ ಾ
ದ ಿ ಲ ್   ತ ೆ ರ ಾ   ದ ೀ ವ ಾ ನ ಾ
ಡ ಿ ನ ೋ ಸ ್
ಡ ಯ ನ ್   ನ ್ ಯ ಾ ಷ ್
ಡ ೈ ವ ರ ್ ಸ ್
ದ ಿ ವ ್ ಯ
ದ ೊ ನ ಕ ೊ ಂ ಡ
ಡ ೊ ನ ೆ ಲ ್
ಡ ಾ ನ ಿ
ದ ೂ ರ ್   ಕ ಾ   ರ ಾ ಹ ೀ
ದ ೂ ಸ ರ ೀ   ಸ ೀ ತ ಾ
ದ ೊ ರ ಾ ಹ ಾ
ದ ೋ ಸ ್ ತ ್
ದ ್ ರ ು ಹ ಿ ಣ ್
ದ ೂ ಧ ್   ಸ ಾ ಗ ರ ್
ಡ ಸ ್ ಟ ಿ ನ ್
ಡ ಚ ್   ಸ ಿ ವ ಿ ಲ ್   ವ ಾ ರ ್
ಡ ೈ ನ ಾ
ಈ ರ ಾ
ಏ ಕ ್   ದ ಿ ನ ್   ಅ ಚ ಾ ನ ಕ ್
ಏ ಕ ್   ಕ ು ನ ್ ವ ಾ ರ ಿ   ಏ ಕ ್   ಕ ು ನ ್ ವ ಾ ರ ಾ
ಏ ಕ ್   ನ ಾ ವ ್   ಕ ಿ ನ ಾ ರ ೆ   ದ ೋ
ಏ ಕ ಾ ದ ಶ ಿ
ಎ ಲ ್ ಹ ಾ ಮ ್
ಎ ಮ ಿ ರ ೇ ಟ ್ ಸ ್   ಟ ವ ರ ್   ಟ ು
ಎ ರ ್ ನ ಾ ಕ ು ಲ ಮ ್   ಜ ಂ ಕ ್ ಷ ನ ್
ಎ ರ ಿ ನ ್
ಈ ಶ ್ ವ ರ ್
ಎ ಸ ್ ಸ ಾ ರ ್   ಸ ್ ಟ ೀ ಲ ್
ಯ ೂ ರ ೋ ಪ ್
ಯ ು ರ ೋ ಪ ಿ ಯ ನ ್   ಫ ಿ ಲ ್ ಮ ್   ಅ ವ ಾ ರ ್ ಡ ್ ಸ ್
ಈ ವ ನ ್   ಗ ್ ರ ೇ
ಇ ವ ರ ್ ಸ ್
ಎ ಕ ್ ಸ ್   ಪ ್ ರ ೆ ಸ ್   ಸ ್ ಕ ್ ರ ಿ ಪ ್ ಟ ್ ಸ ್
ಎ ರ ್ ಜ ಾ   ಮ ೂ ಸ ್ ಲ ಿ
ಫ ರ ್ ಹ ತ ್
ಫ ರ ಿ ಶ ್ ತ ಾ
ಫ ರ ೋ
ಫ ತ ್ ವ ಾ
ಫ ವ ಾ ಜ ್
ಫ ಿ ರ ೋ ಜ ಾ
ಫ ಸ ್ ಟ ್   ಕ ೆ ನ ಿ ಡ ಿ ಯ ನ ್   ಪ ್ ಲ ೇ ಸ ್
ಫ ್ ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಫ ್ ಲ ೋ ರ ಿ
ಫ ು ಟ ್ ‌ ಮ ್ ಯ ಾ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಬ ೋ ಕ ರ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ಯ ಾ ನ ಿ ಂ ಗ ್
ಫ ೋ ರ ್ ಟ ್   ಚ ಾ ರ ್ ಲ ೆ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಕ ್ ಲ ಾ ರ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಡ ು ಕ ್ ವ ೆ ನ ್ ಸ ್
ಫ ೋ ರ ್ ಟ ್   ಮ ್ ಯ ಾ ಂ ಡ ನ ್
ಫ ೋ ರ ್ ಟ ್   ರ ಾ ಂ ಡ ್ ಯ ೂ ಟ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ೆ ಂ ಟ ್   ಜ ಾ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಪ ಿ ಯ ನ ್
ಫ ೋ ರ ್ ಟ ್   ಸ ್ ಟ ಾ ರ ್ ಕ ್
ಫ ೋ ರ ್ ಟ ್   ವ ಿ ಡ ್ ಲ ೆ
ಫ ್ ರ ಾ ನ ್ ಸ ಿ ಸ ್   ಫ ೋ ರ ್ ಡ ್   ಕ ೋ ಪ ೋ ಲ ಾ
ಫ ್ ರ ೆ ಡ ್ ರ ಿ ಕ ್   ಫ ನ ್ ‌ ಸ ್ ಟ ನ ್
ಗ ದ ಾ ಗ ದ ್
ಗ ಾ ಮ ಾ
ಗ ಾ ಂ ಧ ಿ ನ ಗ ರ
ಗ ಾ ಂ ಧ ಿ ನ ಗ ರ ್
ಗ ಂ ಗ ಾ   ಮ ೈ ಯ ಾ
ಗ ಾ ರ ್ ಗ ೆ ಕ ರ ್
ಗ ರ ್ ವ ಾ   ರ ೋ ಡ ್
ಗ ್ ಯ ಾ ರ ಿ   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಗ ೆ ಲ ್ ಸ ೀ
ಜ ೆ ನ ೀ ರ ಾ
ಜ ೆ ಫ ್   ಅ ರ ್ ನ ೋ ಲ ್ ಡ ್
ಗ ೆ ರ ಾ ರ ್ ಡ ಸ ್   ಲ ೀ ಬ ೆ ನ ್ ‌ ಬ ರ ್ ಗ ್
ಗ ೆ ರ ೀ
ಜ ರ ್ ಮ ನ ್   ಹ ಿ ಸ ್ ಟ ಾ ರ ಿ ಕ ಲ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಘ ನ ಶ ್ ಯ ಾ ಮ ್
ಘ ರ ್   ಆ ಖ ಿ ರ ್   ಘ ರ ್   ಹ ೈ
ಘ ಟ ್ ನ ಾ
ಗ ಿ ತ ್ ಬ ಾ ಹ ್
ಘ ು ಲ ಾ ಂ   ನ ೌ ಶ ೆ ರ ್
ಗ ು ತ ಾ ಯ ನ ್
ಘ ೂ ಂ ಘ ಟ ್   ವ ಾ ಲ ಿ
ಗ ಿ ಬ ್ ಬ ನ ್ ಸ ್
ಗ ಿ ಜ ಾ ರ ೆ
ಗ ಿ ರ ೀ ಕ ್ ಷ ಿ ತ ್
ಗ ್ ಲ ಾ ಡ ್   ಟ ೈ ಡ ಿ ಂ ಗ ್ ಸ ್
ಗ ್ ಲ ೆ ನ ್ ‌ ಯ ೋ ನ ್
ಗ ೋ ವ ಾ
ಗ ೋ ಲ ಂ ಥ ರ ಾ
ಗ ೋ ಂ ಧ ಾ ಳ ೆ ಕ ರ ್
ಗ ೋ ವ ಿ ಂ ದ ಗ ಢ ್   ಮ ಲ ್ ಕ ್
ಗ ೃ ಹ   ಪ ್ ರ ವ ೇ ಶ ್
ಗ ್ ರ ೆ ಟ ಿ ಯ ಾ ನ ಾ
ಗ ್ ರ ೇ ಟ ್   ಬ ೇ ಸ ಿ ನ ್
ಗ ್ ರ ೀ ನ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಗ ್ ರ ೆ ಗ ್   ಮ ್ ಯ ಾ ಥ ್ ಯ ೂ ಸ ್
ಗ ್ ರ ೇ   ಕ ಪ ್
ಗ ್ ರ ಿ ಗ ್ ಸ ್
ಗ ು ವ ಾ ಡ ೆ ಲ ೌ ಪ ಿ
ಗ ು ಡ ಾ ಕ ೆ ಶ ್
ಗ ು ಮ ್ ನ ಾ ಮ ್
ಗ ು ಣ ವ ಂ ತ ್
ಗ ು ನ ಾ ಹ ್   ಔ ರ ್   ಕ ಾ ನ ೂ ನ ್
ಗ ು ಂ ಝ ೋ
ಗ ು ಪ ್ ತ ್   ಜ ್ ಞ ಾ ನ ್
ಗ ು ರ ು ಬ ಚ ನ ್
ಗ ು ರ ಾ ಯ ಿ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಬ ಿ ಬ ೇ ಕ ್ ‌ ಸ ರ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಚ ರ ಣ ್   ಕ ನ ್ ವ ಲ ್   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಪ ಾ ತ ಾ ಳ ್ ‌ ಪ ು ರ ಿ
ಗ ು ರ ು ದ ್ ವ ಾ ರ   ಪ ಂ ಜ ಾ   ಸ ಾ ಹ ಿ ಬ ್
ಗ ು ಟ ್ ಟ ೂ
ಗ ್ ವ ೆ ನ ್ ಲ ಿ ಯ ನ ್
ಗ ್ ಯ ಾ ನ ೇ ಂ ದ ್ ರ   ಪ ಾ ಂ ಡ ೆ
ಗ ೈ ಟ ರ ್ ನ ್
ಹ ಬ ೀ ಬ ್
ಹ ಮ ಾ ರ ಾ   ಅ ಧ ಿ ಕ ಾ ರ ್
ಹ ಮ ಾ ರ ಾ   ವ ತ ನ ್
ಹ ಂ ಬ ಡ ಾ
ಹ ್ ಯ ಾ ಬ ರ ್ ಗ ್   ವ ಾ ಡ ನ ್   ಸ ೀ
ಹ ಮ ದ ನ ್
ಹ ಮ ೀ ಮ ್
ಹ ಮ ೀ ರ ಪ ು ರ ್
ಹ ನ ನ ್
ಹ ನ ೀ ನ ್
ಹ ನ ್ ಸ ್   ಕ ್ ರ ಿ ಶ ್ ಚ ಿ ಯ ನ ್   ಆ ಂ ಡ ರ ್ ಸ ್ ‌ ಸ ನ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಹ ನ ು ಮ ಾ ನ ್
ಹ ರ ೆ   ಕ ಾ ಂ ಚ ್   ಕ ಿ   ಚ ು ಡ ಿ ಯ ಾ
ಹ ರ ೇ ಂ ದ ್ ರ
ಹ ರ ಿ ದ ್ ವ ಾ ರ ್
ಹ ರ ಿ ಶ ್ ಚ ಂ ದ ್ ರ
ಹ ಾ ಶ ಿ ಮ ್
ಹ ಶ ್ ಮ ತ ್
ಹ ಾ ಥ ೋ   ಕ ೀ   ಲ ಕ ೀ ರ ್
ಹ ವ ಾ ನ ಾ
ಹ ಜ ೀ ಂ
ಹ ೀ ರ ಾ   ಔ ರ ್   ಪ ತ ್ ಥ ರ ್
ಹ ೆ ಂ ಡ ಿ   ಬ ್ ರ ಯ ಾ ನ ್
ಹ ಿ ಂ ದ ್   ಸ ್ ಯ ಾ ನ ಿ ಟ ರ ಿ
ಹ ೀ ರ ಾ ಲ ಾ ಲ ್
ಹ ು ಮ ೇ ರ ಾ
ಹ ಮ ್ ‌ ಸ ಫ ರ ್
ಇ ಂ ಜ ಿ ನ ಿ ಯ ರ ್
ಇ ಯ ಾ ನ ್   ಬ ು ಚ ಾ ರ ್ ಟ ್
ಇ ಯ ಾ ನ ್   ಗ ೋ ಲ ್ ಡ ್
ಈ ಬ ರ ್ ಡ ್ ರ ೋ ಲ ಾ
ಇ ಬ ್ ತ ಿ ಹ ಾ ಲ ್
ಇ ಫ ್ ಫ ತ ್
ಈ ಮ ಾ ನ ್   ಧ ರ ಮ ್
ಇ ಮ ಾ ಮ ್
ಇ ಂ ದ ು ಕ ಿ ರ ೀ ಟ ್
ಇ ಯ ೋ ನ ಾ
ಇ ಕ ್ ಬ ಾ ಲ ್   ಸ ಿ ಕ ಂ ದ ರ ್
ಇ ರ ್ ಮ ಾ
ಇ ಸ ಾ ರ ಾ
ಈ ಶ ನ ್
ಇ ಸ ್ ಲ ಾ
ಇ ಸ ್ ಮ ಾ
ಇ ಸ ್ ರ ೇ ಲ ್   ಪ ್ ರ ೈ ಜ ್
ಇ ಟ ೋ ಚ ು
ಇ ಟ ು ರ ಾ ನ ್   ಲ ೊ ಕ ೇ ಶ ನ ್   ಅ ಂ ಡ ್   ಕ ಂ ಟ ್ ರ ೋ ಲ ್
ಐ ವ ರ ಿ
ಜ ಾ ನ ್ ಹ ವ ೇ ಕ ರ ್
ಜ ಬ ್   ಜ ಬ ್   ಪ ೂ ಲ ್   ಖ ಿ ಲ ೆ
ಜ ಬ ್   ಯ ಾ ದ ್   ಕ ಿ ಸ ೀ   ಕ ಿ   ಆ ತ ಿ   ಹ ೈ
ಜ ಬ ಾ ಲ ೆ ಹ ್
ಜ ಾ ಡ ್ ಜ ಿ ಯ ಾ
ಜ ೆ ಗ ರ ್
ಜ ಹ ಾ ನ ್   ಖ ಾ ತ ೂ ನ ್
ಜ ಹ ಂ ಗ ೀ ರ ್
ಜ ಹ ಾ ಂ ಗ ಿ ರ ್   ಅ ಲ ಾ ಂ
ಜ ಯ ಲ ಕ ್ ಷ ್ ಮ ಿ
ಜ ೈ ಪ ್ ರ ಕ ಾ ಶ ್   ನ ಾ ರ ಾ ಯ ಣ ್
ಜ ಲ ಿ ಯ ಾ
ಜ ಾ ಂ ಭ ಾ ಲ ೆ
ಜ ೇ ಮ ್ ಸ ್   ಕ ಮ ಾ ಂ ಡ ೆ
ಜ ೇ ಮ ್ ಸ ್   ಮ ಾ ರ ್ ಷ ಲ ್
ಜ ೇ ಮ ್ ಸ ್   ಒ ರ ್ ಮ ಾ ಂ ಡ ್
ಜ ಾ ಮ ಿ   ಸ ಿ ಡ ೋ ನ ್ ಸ ್
ಜ ಾ ಂ ಜ ್ ಗ ಿ ರ ್ - ಚ ಂ ಪ ಾ
ಜ ಾ ನ ವ ರ ್   ಔ ರ ್   ಇ ಂ ಸ ಾ ನ ್
ಜ ೌ ಲ ೀ
ಜ ಾ ವ ೆ ಲ ಿ ನ ್
ಜ ವ ಾ ಬ ್
ಜ ವ ಾ ನ ಿ   ಸ ೋ ಲ ಹ ್   ಸ ಾ ಲ ್   ಕ ಿ
ಜ ವ ಹ ರ ್
ಜ ೆ ನ ್ ನ ೆ ಲ ್ ಲ ಿ
ಜ ೆ ನ ್ ನ ೀ
ಜ ್ ಯ ು ಯ ಿ ಶ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಝ ನ ಕ ್   ಝ ನ ಕ ್   ಪ ಾ ಯ ಲ ್   ಬ ಜ ೆ
ಝ ಾ ನ ್ ಸ ಿ ವ ಾ ಲ ೆ
ಝ ರ ನ ಾ
ಜ ಿ ಯ ಾ ಲ ಿ   ಪ ್ ಲ ಾ ಜ ಾ
ಜ ಿ ಂ ಟ ಾ
ಜ ಿ ವ ನ ್
ಜ ೋ   ಹ ು ವ ಾ   ಸ ೋ   ಭ ೂ ಲ ್   ಜ ಾ
ಜ ಾ ಕ ್
ಜ ೌ ಹ ಲ ್
ಜ ಾ ನ ್   ಬ ು ಚ ಾ ನ ನ ್
ಜ ಾ ನ ್   ಜ ೇ ಮ ್ ಸ ನ ್
ಜ ೌ ಲ ಿ
ಜ ೋ ನ ಾ ಥ ನ ್   ಆ ಗ ್ ನ ್ ಯ ೂ
ಜ ು ನ ಾ ಯ ್ ದ ್   ಬ ಗ ದ ಾ ದ ಿ
ಜ ು ರ ಾ
ಜ ು ಥ ಮ ಾ ಯ ಿ
ಜ ು ವ ೇ ಕ ರ ್
ಜ ್ ಯ ೋ ತ ್   ಜ ಲ ೆ
ಕ ಾ ಲ ಿ ಯ ಾ
ಕ ಾ ಲ ಕ ು ಂ ಜ
ಕ ಾ ರ ಣ ್
ಕ ಾ ಬ ು ಲ ಿ ವ ಾ ಲ ಾ
ಕ ೇ ಲ ್
ಕ ಾ ಲ ಾ   ಚ ೋ ರ ್
ಕ ೇ ಲ ೇ ರ ್
ಕ ಲ ಾ ವ ತ ಿ
ಕ ಾ ಲ ಚ ಕ ್ ರ ್
ಕ ಾ ಲ ಿ   ಬ ಸ ್ ತ ಿ
ಕ ಾ ಲ ಿ   ರ ಾ ತ ್
ಕ ಲ ಿ ಂ ಬ ಾ
ಕ ಲ ್ ತ ಾ ಮ ್
ಕ ಾ ಮ ಾ ಕ ್ ಷ ಿ   ಅ ಮ ್ ಮ ನ ್
ಕ ಾ ಮ ೇ ಶ ್ ವ ರ ್
ಕ ಂ ಪ ಾ ಲ ಾ
ಕ ನ ೈ ಯ ಾ ಲ ಾ ಲ ್
ಕ ಂ ಡ ಾ
ಕ ನ ್ ನ ೇ ಶ ್ ವ ರ   ರ ಾ ಮ
ಕ ನ ್ ಸ ಾ ಸ ್
ಕ ಾ ಂ ತ ಿ ಲ ಾ ಲ ್
ಕ ನ ್ ವ ರ ಲ ಾ ಲ ್
ಕ ಂ ಜ ಾ
ಕ ಪ ಿ ಲ ಾ
ಕ ಪ ೀ ಂ ದ ್ ರ
ಕ ೇ ರ ಿ ಕ ್
ಕ ೀ ರ ್ ಲ ಿ ನ ್
ಕ ಾ ರ ್ ಸ ್ ಟ ನ ್
ಕ ಟ ಕ ್
ಕ ತ ್ ಸ ು ರ ಾ ಗ ಿ
ಕ ಾ ವ ೇ ರ ಿ
ಕ ವ ಿ ತ ಾ
ಕ ೆ ಲ ಾ ನ ಾ
ಕ ೆ ನ ಿ ಲ ್ ‌ ವ ರ ್ ತ ್
ಕ ೆ ರ ್ ಟ ್
ಕ ೇ ಶ ವ
ಕ ೇ ಶ ಿ
ಖ ಾ ಲ ಡ ಾ
ಖ ಂ ಡ ಕ ರ ್
ಖ ನ ್ ನ ಾ
ಖ ತ ರ ನ ಾ ಕ ್
ಖ ಿ ದ ್ ರ
ಖ ು ನ ೇ ಸ ್
ಖ ು ಶ ಾ ಲ ್
ಕ ಿ ಫ ಾ ಯ ತ ್
ಕ ೀ
ಕ ಿ ರ ಾ ಯ ೆ ದ ಾ ರ ್
ಕ ಿ ರ ್ ಕ ್ ‌ ವ ು ಡ ್
ಕ ಿ ಸ ್ ವ ರ ್
ಕ ೋ ರ ್ ಡ ೆ
ಕ ೊ ರ ್ ಯ ಾ ಕ ್
ಕ ೋ ಸ ್ ತ ಾ ಸ ್   ಫ ್ ರ ಂ ಟ ್ ‌ ಜ ೋ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಎ ಪ ೀ ರ ಸ ್   ಫ ೋ ಕ ್   ಆ ರ ್ ಟ ್
ಕ ್ ರ ಾ ಂ ತ ಿ
ಕ ು ಮ ್ ಹ ಾ ರ ್
ಕ ು ರ ಾ ಲ ್
ಕ ಾ ಶ ಿ ನ ಗ ರ ್
ಕ ು ಥ ಾ ರ ಾ ಯ ರ ್   ರ ಿ ಜ ರ ್ ವ ಾ ಯ ರ ್
ಕ ೈ ಲ ್   ಮ ಿ ಲ ್ ಲ ಿ ಸ ್
ಲ ಾ ರ ೀ
ಲ ಡ ಾ ಯ ಿ
ಲ ಡ ಕ ಿ   ಸ ಹ ್ ಯ ಾ ದ ್ ರ ಿ   ಕ ಿ
ಲ ಹ ಕ ್
ಲ ೇ ಕ ್   ನ ಾ ರ ್ ಮ ನ ್   ಬ ್ ಯ ಾ ಪ ್ ಟ ಿ ಸ ್ ಟ ್
ಲ ಲ ಾ ಜ ಿ
ಲ ಲ ಿ ತ ಪ ು ರ ್
ಲ ಾ ನ ಾ
ಲ ್ ಯ ಾ ನ ್ ಸ ್   ಕ ್ ಲ ೂ ಸ ್ ನ ರ ್
ಲ ೌ ರ ಾ
ಲ ಾ ವ ್
ಲ ಾ ವ ೆ ಂ ಡ ರ ್
ಲ ಿ ಯ ಾ ಟ ್ ರ ಿ ಕ ್ ಸ ್
ಲ ೆ ಸ ಿ ಯ ಾ
ಲ ೆ ಫ ್ ಟ ಿ
ಲ ೇ ವ ್
ಲ ೆ ವ ್
ಲ ೆ ವ ್ ರ ೆ ಟ ್
ಲ ಿ ವ ಿ ಸ ್   ಇ ಗ ್ ನ ೋ ಶ ್
ಲ ಿ ಬ ರ ೇ ಸ ್
ಲ ಿ ಂ ಕ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ಿ ಸ ್ ‌ ಕ ಾ ರ ್ ಡ ್   ಬ ್ ಯ ಾ ಟ ರ ಿ
ಲ ಿ ಸ ೆ ಟ ್
ಲ ೀ ಥ ಿ ಯ ಂ
ಲ ಿ ಟ ್ ಲ ್
ಲ ಿ ವ ರ ್ ‌ ಪ ೂ ಲ ್   ಜ ಾ ನ ್   ಮ ೂ ರ ್ ಸ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ಿ ವ ಿ ಂ ಗ ್   ವ ರ ್ ಡ ್   ಫ ್ ಯ ಾ ಮ ಿ ಲ ಿ   ವ ರ ್ ಲ ್ ಡ ್   ಔ ಟ ್ ‌ ರ ೀ ಚ ್
ಲ ಿ ಯ ಾ ಖ ಾ ಹ ್
ಲ ಾ ಕ ್ ‌ ರ ಿ ಡ ್ ಜ ್
ಲ ಾ ಕ ್ ‌ ಹ ೀ ಡ ್   ಮ ಾ ರ ್ ಟ ಿ ನ ್
ಲ ಂ ಡ ನ ್   ಮ ೆ ಟ ್ ರ ೋ ಪ ಾ ಲ ಿ ಟ ನ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಲ ೊ ರ ೆ ನ ಾ
ಲ ವ ್   ಇ ನ ್   ಟ ೋ ಕ ್ ಯ ೋ
ಲ ೂ ಸ ಿ
ಲ ್ ಯ ೂ ಯ ಲ ಾ
ಮ ಾ   ಬ ೇ ಟ ಾ
ಮ ದ ನ ಿ ಯ ಾ
ಮ ಾ ಘ ವ ನ ್
ಮ ಹ ಾ ಬ ಾ ಹ ು
ಮ ಹ ಾ ಬ ೋ ಧ ಿ
ಮ ಹ ಾ ದ ೇ ವ ಿ
ಮ ಹ ಾ ರ ಾ ಣ ಿ   ಝ ಾ ನ ್ ಸ ಿ
ಮ ಹ ೇ ಲ   ಜ ಯ ವ ರ ್ ಧ ನ
ಮ ಹ ೇ ಶ ್
ಮ ೈ   ಹ ೂ   ಜ ಾ ದ ೂ ಗ ರ ್
ಮ ೈ   ಸ ು ಹ ಾ ಗ ನ ್   ಹ ೂ
ಮ ೈ ಸ ಿ
ಮ ಜ ಿ ದ ಾ
ಮ ೇ ಜ ರ ್   ಲ ೀ ಗ ್   ಲ ಾ ಕ ್ ರ ೊ ಸ ್   ಡ ಿ ಫ ೆ ನ ್ ಸ ಿ ವ ್   ಪ ್ ಲ ೇ ಯ ರ ್   ಆ ಫ ್   ದ   ಈ ಯ ರ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಮ ಖ ೂ
ಮ ಲ ಗ ಾ
ಮ ಾ ಲ ದ ಾ ರ ್
ಮ ್ ಯ ಾ ಂ ಡ ಿ
ಮ ಂ ಜ ರ ಿ
ಮ ಖ ಿ ಲ ್
ಮ ಾ ರ ಿ ದ ಾ
ಮ ್ ಯ ಾ ರ ಿ ಸ ೆ ಲ ಾ
ಮ ೆ ರ ಿ ಟ ೈ ಮ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಗ ್ ರ ೀ ಸ ್
ಮ ಸ ್ ತ ಾ   ಫ ಕ ೀ ರ ್
ಮ ಥ ಮ ೇ ಶ ್
ಮ ್ ಯ ಾ ಥ ್ ಯ ೂ   ಬ ೆ ಲ ್
ಮ ಯ ೂ ರ ೇ ಶ ್ ವ ರ ್
ಮ ್ ಯ ಾ ಕ ್ ‌ ಫ ಾ ರ ್ ‌ ಲ ೇ ನ ್
ಮ ೇ ದ ಕ ್
ಮ ೆ ಹ ಂ ದ ಿ   ರ ಂ ಗ ್   ಲ ಾ ಯ ೆ ಗ ೀ
ಮ ೆ ಹ ರ ಬ ಾ ನ ೀ
ಮ ಿ ಲ ಾ ನ ಿ ಯ ಾ
ಮ ೆ ಲ ೆ ಂ ಥ ಾ
ಮ ರ ್ ಕ ೇ ಟ ರ ್   ಲ ೈ ನ ್ ಸ ್
ಮ ೇ ರ ೆ   ಜ ೀ ವ ನ ್   ಸ ಾ ಥ ಿ
ಮ ೆ ರ ಿ ಡ ಿ ಯ ನ ್   ಸ ್ ಕ ೂ ಲ ್
ಮ ೆ ರ ್ ಲ ಿ ನ ್
ಮ ರ ್ ವ ಿ ನ ್   ದ ಿ ಲ ್ ಲ ಾ ನ ್
ಮ ಸ ೂ ದ ಿ
ಮ ೈ ಕ ೇ ಲ ್
ಮ ೈ ಖ ೇ ಲ ್   ಜ ಾ ಕ ್ ಸ ನ ್
ಮ ಿ ಡ ಲ ್   ಫ ೈ ಲ ್
ಮ ಿ ಲ ೊ
ಮ ಿ ಂ ದ ೋ
ಮ ಿ ನ ್ ಸ ್ ‌ ಕ ್
ಮ ಿ ರ ಸ ಾ ಬ ್
ಮ ಿ ಶ ಿ ಮ ಾ
ಮ ಿ ಚ ೆ ಲ ್
ಮ ೊ ಹ ಾ ಜ ಿ ತ ್
ಮ ೊ ಹ ಮ ್ ಮ ದ ್   ಅ ಬ ್ ದ ು ಲ ್   ಕ ಲ ಾ ಂ   ಆ ಜ ಾ ದ ್
ಮ ೊ ಹ ್ ಮ ದ ್   ಕ ೈ ಫ ್
ಮ ೊ ಹ ಿ ನ ಿ
ಮ ೋ ಹ ಿ ನ ಿ
ಮ ೊ ಂ ಟ ೆ ಗ ೋ   ಬ ೇ
ಮ ೊ ರ ೊ ಕ ್ ಕ ೋ
ಮ ೋ ರ ್ ಟ ್
ಮ ಾ ಸ ್ ಕ ೋ   ಸ ್ ಟ ೇ ಟ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಮ ೋ ಟ ರ ೋ ಲ ಾ
ಮ ೋ ಟ ೋ ರ ೋ ಲ ಾ
ಮ ೌ ಂ ಟ ನ ್   ಜ ೀ ಬ ್ ರ ಾ
ಮ ೃ ದ ು ತ ಾ
ಮ ೃ ಗ ಯ ು
ಮ ು ಅ ಮ ್ ಮ ರ ್
ಮ ು ದ ಿ ತ ್
ಮ ು ದ ್ ರ ಾ
ಮ ು ದ ್ ರ ಿ ಕ ಾ
ಮ ು ದ ್ ರ ಿ ತ ್
ಮ ು ಕ ಿ ಲ ್ ಟ ಿ ವ ೊ   ಪ ್ ರ ೆ ಸ ್ ಬ ಿ ಟ ೇ ರ ಿ ಯ ನ ್
ಮ ು ಳ ಗ ಾ ವ ಕ ರ ್
ಮ ು ಮ ಿ ನ ್
ಮ ು ನ ಾ ವ ್ ವ ರ ್
ಮ ು ಂ ಗ ೇ ಕ ರ ್
ಮ ು ಂ ಗ ್ ರ ೆ
ಮ ು ಂ ಕ ಾ ದ ಿ ರ ್
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ   ಆ ಫ ್   ಕ ್ ರ ೇ ಟ ನ ್   ಎ ಥ ್ ನ ಾ ಲ ಜ ಿ
ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ - ಆ ರ ್ ಟ ್   ಕ ಲ ೆ ಕ ್ ಷ ನ ್   ಆ ಫ ್   ದ   ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಬ ್ ಯ ಾ ಂ ಕ ್
ಮ ು ಷ ್ ತ ಾ ಖ ್
ಮ ು ಟ ್ ಸ ು
ನ ಾ   ಹ ೋ ನ ೆ   ವ ಾ ಲ ೀ   ಬ ಾ ತ ್
ನ ಾ ತ ು
ನ ಬ ೀ ಲ ಾ ಲ ್
ನ ಾ ಗ ಾ ರ ್ ಜ ು ನ ಾ   ಸ ಾ ಗ ರ ್
ನ ಾ ಕ ಾ   ಬ ಂ ದ ಿ
ನ ಸ ೀ ರ ಾ
ನ ತ ೇ ಶ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಮ ೆ ಡ ಲ ್   ಆ ಫ ್   ಸ ೈ ನ ್ ಸ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ಕ ್ ಯ ೂ ಬ ೆ ಕ ್
ನ ್ ಯ ಾ ಶ ನ ಲ ್   ಪ ್ ಯ ಾ ಲ ೇ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ನ ಟ ವ ರ ್
ನ ವ ಿ ನ ್
ನ ಯ ಾ   ಜ ಮ ಾ ನ ಾ
ನ ಯ ಾ ಬ ್
ನ ಜ ರ ಿ ಯ ಾ
ನ ಾ ಜ ೀ
ನ ೀ ಲ ಾ ಂ ಜ ನ ್
ನ ೇ ತ ಾ ಜ ೀ
ನ ಿ ಹ ಾ ರ ಿ ಕ ಾ
ನ ಿ ಕ ೆ ತ ್
ನ ಿ ಖ ತ ್
ನ ಿ ಕ ು ಂ ಜ ಾ
ನ ಿ ರ ದ ್
ನ ಿ ರ ್ ವ ಾ ಣ ್
ನ ಿ ಶ ೇ ಶ
ನ ೋ ನ ಾ
ನ ೊ ಂ ಗ ್ ‌ ಕ ್ ರ ೆ ಮ ್
ನ ೂ ರ ್
ನ ೂ ರ ್   ಜ ಹ ಾ ಂ
ನ ೂ ರ ್   ಮ ಹ ಲ ್
ನ ಾ ರ ್ ‌ ಫ ೋ ಕ ್   ಐ ಲ ್ ಯ ಾ ಂ ಡ ್
ನ ಾ ರ ್ ವ ೇ ಜ ಿ ಯ ನ ್
ನ ೊ ವ ೊ ರ ೋ ಸ ್ ಕ ್
ಓ ಂ ಕ ಾ ರ ್
ಓ ಕ ್
ಓ ಜ ಸ ್ ವ ಿ ನ ಿ
ಒ ಲ ಿ ಂ ಪ ಿ ಯ ಾ
ಒ ಮ ರ ್
ಒ ರ ಾ ವ ಾ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ದ   ಟ ವ ರ ್   ಆ ಂ ಡ ್   ಸ ್ ವ ೋ ರ ್ ಡ ್
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ವ ಿ ಕ ್ ಟ ರ ಿ
ಆ ರ ್ ಡ ರ ್   ಆ ಫ ್   ವ ಿ ಲ ಿ ಯ ಂ
ಓ ರ ಿ ಯ ಂ ಟ ಲ ್   ಹ ೋ ಟ ೆ ಲ ್ ಸ ್
ಒ ರ ಿ ಕ ್
ಓ ವ ಾ
ಪ ಬ ್ ಲ ೆ
ಪ ೆ ಸ ಿ ಫ ಿ ಕ ್   ರ ಿ ಮ ್
ಬ ಾ ಡ ಾ
ಪ ದ ್ ಮ ೇ ಶ ್
ಪ ಾ ಹ ೂ ಜ ಾ
ಪ ಹ ು ಂ ಚ ೆ   ಹ ು ಯ ೆ   ಲ ೋ ಗ ್
ಪ ೈ ಸ ಾ   ಯ ಾ   ಪ ್ ಯ ಾ ರ ್
ಪ ಾ ಕ ್   ದ ಾ ಮ ನ ್
ಪ ೆ ಲ ್ ಲ ಾ ಡ ಿ ಯ ಂ
ಪ ್ ಯ ಾ ಲ ಿ ಂ ಗ ್ ಟ ನ ್
ಪ ನ ್ ನ ಾ ಲ ಾ ಲ ್
ಪ ೇ ಪ ರ ್   ಪ ್ ರ ಾ ಡ ೆ ಕ ್ ಟ ್ ಸ ್
ಪ ರ ಾ ಯ ಾ   ಘ ರ ್
ಪ ಾ ರ ೀ
ಪ ರ ಿ ಂ ದ ಾ
ಪ ರ ್ ಣ ಿ ಕ ್
ಪ ಸ ಂ ದ ್   ಅ ಪ ನ ೀ   ಅ ಪ ನ ೀ
ಪ ೆ ಟ ಗ ೋ ನ ಿ ಯ ನ ್
ಪ ಠ ಾ ನ ್
ಪ ತ ್ ಧ ರ ್   ಕ ಾ   ಖ ್ ವ ಾ ಬ ್
ಪ ಾ ಲ ್   ಅ ಂ ಡ ್   ಅ ಲ ೆ ಕ ್ ಸ ಾ ಂ ಡ ್ ರ ಾ   ಕ ್ ಯ ಾ ನ ೆ ಲ ೊ ಪ ೊ ಲ ಾ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ಪ ೌ ಲ ್   ಮ ೆ ಕ ಾ ರ ್ ಥ ಿ
ಪ ಯ ಸ ್ ವ ಿ ನ ೀ
ಪ ೀ ಕ ್   ಇ ಂ ಟ ರ ್ ನ ್ ಯ ಾ ಷ ನ ಲ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಪ ೆ ಕ ಿ - ಶ ೆ ರ ೀ ಫ ್
ಪ ೀ ಕ ಿ ಂ ಗ ್   ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ
ಪ ೆ ಮ ೆ ಕ ್ ಸ ್
ಪ ೀ ಪ ಲ ್ ಸ ್   ಚ ಾ ಯ ್ ಸ ್   ಅ ವ ಾ ರ ್ ಡ ್
ಪ ೀ ಟ ರ ್
ಪ ೀ ಟ ರ ್   ಯ ೂ ಬ ರ ೋ ತ ್
ಪ ೇ ಟ ್ ರ ೋ ನ ೆ ಲ ಾ
ಫ ಾ ಣ ಸ ಲ ್ ಕ ರ ್
ಫ ೆ ಕ ್
ಪ ೂ ಲ ್   ಔ ರ ್   ಪ ತ ್ ಥ ರ ್
ಪ ೂ ಲ ೋ ಂ ಕ ಿ   ಸ ೆ ಜ ್
ಪ ಿ ಗ ್ ಗ ಟ ್
ಪ ಿ ರ ್   ಘ ಾ ಯ ಿ ಬ ್   ಘ ಾ ರ ಾ   ನ   1
ಪ ೀ ತ ಾ ಂ ಬ ರ ಿ
ಪ ೋ ಪ ್   ಜ ಾ ನ ್   ಪ ೌ ಲ ್   i i
ಪ ೋ ಪ ್   ಪ ೌ ಲ ್
ಪ ಾ ಪ ್ ಯ ು ಲ ರ ್
ಪ ೋ ರ ್ ಟ ್   ಲ ್ ಯ ಾ ಂ ಡ ್
ಪ ೋ ರ ್ ಟ ್ ‌ ಲ ್ ಯ ಾ ಂ ಡ ್
ಪ ೊ ಸ ೆ ನ ್
ಪ ್ ರ ಭ ಾ
ಪ ್ ರ ೀ ತ ್
ಪ ್ ರ ೇ ಮ ಾ
ಪ ್ ರ ೇ ಮ ಾ ನ ಂ ದ
ಪ ್ ರ ೀ ತ ್ ವ ಂ
ಪ ್ ರ ೈ ಸ ್ ‌ ವ ಾ ಟ ರ ್ ‌ ಹ ೌ ಸ ್   ಕ ೂ ಪ ರ ್ ಸ ್
ಪ ್ ರ ಿ ಸ ್ ಟ ್ ಲ ೇ   ಮ ೆ ಡ ಲ ್
ಪ ್ ರ ಿ ಮ ೊ
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ಡ ಿ ಸ ೆ ಂ ಬ ್ ರ ೆ
ಪ ್ ರ ಿ ಕ ್ ಸ ್   ಗ ಾ ನ ್ ‌ ಕ ೋ ರ ್ ಟ ್
ಪ ು ಕ ಾ ಸ ್ ಕ ್ ವ ಾ
ಪ ು ರ ಾ ನ ಾ   ಕ ಿ ಲ ಾ
ಪ ೂ ರ ್ ವ ಾ
ಪ ು ಷ ್ ಕ ರ
ಪ ್ ಯ ಾ ರ ್   ಕ ರ ಕ ೆ   ದ ೇ ಖ ೋ
ಪ ್ ಯ ಾ ರ ್   ಕ ೆ   ನ ಾ ಮ ್   ಕ ು ರ ್ ಬ ಾ ನ ್
ಪ ್ ಯ ಾ ರ ್   ಕ ಿ   ರ ಾ ತ ್
ಪ ್ ಯ ಾ ರ ್   ಪ ಾ ಪ ್   ನ ಹ ೀ
ಕ ಮ ೀ ರ ್
ಕ ್ ವ ೀ ನ ್   ಎ ಲ ಿ ಜ ಬ ೆ ತ ್   i i
ಕ ು ರ ್ ಬ ಾ ನ ಿ
ರ ಾ ಜ ೇ ಶ ್
ರ ಾ ಖ ್
ರ ಾ ಖ ೀ
ರ ಾ ತ ್   ಕ ೆ   ರ ಾ ಹ ಿ
ರ ಬ ಬ ್
ರ ಬ ೀ
ರ ೇ
ರ ಫ ಿ ಯ ಾ
ರ ೈ ನ ್   ಕ ್ ಯ ಾ ಲ ್ ಸ ಿ ನ ಿ ಂ ಗ ್
ರ ಜ ಬ ್
ರ ಾ ಜ ಧ ಾ ನ ಿ
ರ ಾ ಜ ದ ್ ರ ೋ ಹ ಿ
ರ ಾ ಮ ್   ಅ ವ ತ ಾ ರ ್
ರ ಮ ಣ ್   ಲ ಂ ಬ ಾ
ರ ಮ ಿ ತ ಾ
ರ ಾ ನ ಕ ್ ಪ ು ರ ್   ಸ ಂ ಚ ಾ ರ ್
ರ ಂ ಗ ೀ ಲ ಾ   ರ ತ ನ ್
ರ ಂ ಗ ನ ಾ ಥ ರ ್
ರ ಂ ಜ ನ ೀ
ರ ಾ ಕ ೆ ಟ ್ ‌ ಬ ಾ ಲ ್
ರ ಶ ೀ ದ ್
ರ ಶ ್ ಮ ಿ
ರ ಷ ್ ಮ ಿ
ರ ಸ ೀ ಲ ೀ
ರ ೈ ನ ್
ರ ೋ ಡ ಾ
ರ ಿ ಚ ರ ್ ಡ ್   ಗ ೇ ಬ ್ ರ ಿ ಯ ಲ ್
ರ ಿ ಚ ್ ಮ ಂ ಡ ್   ಹ ಿ ಲ ್   ಹ ಿ ಂ ದ ು
ಋ ಷ ಿ   ವ ್ ಯ ಾ ಲ ಿ   ಸ ್ ಕ ೂ ಲ ್
ರ ಾ ಬ ಿ ನ ್   ಬ ್ ರ ೌ ನ ್
ರ ೋ ಹ ಿ ಣ ೀ
ರ ೊ ಲ ್ ಯ ಾ ಂ ಡ ೊ
ರ ೋ ಲ ರ ್   ಸ ್ ಕ ೇ ಟ ಿ ಂ ಗ ್
ರ ೊ ಲ ್ ಲ ೊ
ರ ೊ ನ ್ ನ ಾ
ರ ೋ ಸ ಾ ಲ ್ ಬ ಾ
ರ ಾ ಯ ಲ ್   ಆ ಂ ಟ ಾ ರ ಿ ಯ ಾ   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ರ ೂ ಪ ೆ ಹ ು
ರ ಫ ಸ ್
ರ ು ಕ ್ ಮ ಣ ಿ   ಹ ರ ಣ ್
ರ ು ಕ ್ ಮ ಣ ಿ   ಸ ್ ವ ಯ ಂ ವ ರ ್
ಸ ಾ ಬ ೂ
ಸ ಾ ಂ ಭ ೀ
ಸ ಾ ಮ ಿ
ಸ ಾ ರ ಂ ಗ ಪ ಾ ಣ ಿ
ಸ ಬ ು ರ ್
ಸ ೇ ಫ ್ ರ ನ ್
ಸ ಗ ೀ ರ ್
ಸ ಾ ಹ ೆ ಬ ್   ಬ ಹ ಾ ದ ೂ ರ ್
ಸ ೈ ಲ ಿ ಂ ಗ ್
ಸ ೆ ಂ ಟ ್   ಜ ಾ ನ ್ ಸ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ಸ ೆ ಂ ಟ ್   ಮ ೆ ರ ೀ
ಸ ಜ ೀ ವ   ಡ ಿ ಸ ಿ ಲ ್ ವ
ಸ ಾ ಜ ಿ ದ ್
ಸ ಜ ೀ ವ ್   ಮ ೂ ರ ್ ತ ಿ
ಸ ಜ ್ ಜ ನ ್
ಸ ಲ ೀ ಹ ಾ
ಸ ಲ ್ ವ ಾ ನ ಾ
ಸ ಮ ಂ ಜ ಸ ್ ಯ
ಸ ಮ ಂ ತ ್
ಸ ಮ ಸ ್ ಯ ಾ
ಸ ಮ ೀ ಕ ್ ಷ ಾ
ಸ ಾ ನ ್   ಪ ಾ ಬ ್ ಲ ೋ   ಬ ೇ
ಸ ಂ ಗ ಮ ್
ಸ ಂ ತ ಯ ಾ ನ ೀ
ಸ ಾ ರ ಂ ಗ ಿ
ಸ ರ ಾ ಟ ೋ ಗ ಾ
ಸ ರ ್ ಫ ರ ಾ ಜ ್   ನ ವ ಾ ಜ ್
ಸ ರ ೋ ಜ
ಸ ರ ತ ಾ ಜ ್
ಸ ಸ ್ ಸ ೀ   ಪ ು ನ ್ ನ ಾ
ಸ ತ ಿ   ಅ ಂ ಜ ನ ಿ
ಸ ತ ್ ಕ ೃ ತ
ಸ ತ ್ ಯ ಂ   ಶ ಿ ವ ಂ   ಸ ು ಂ ದ ರ ಂ
ಸ ತ ್ ಯ ಮ ೂ ರ ್ ತ ಿ
ಸ ಾ ಜ ಾ   ಎ   ಮ ೌ ತ ್
ಸ ್ ಕ ೋ ಕ ್   ಪ ್ ರ ೈ ಜ ್   ಇ ನ ್   ಮ ್ ಯ ಾ ಥ ಮ ೆ ಟ ಿ ಕ ್ ಸ ್
ಸ ್ ಕ ಾ ಟ ್   ಸ ್ ಟ ೈ ರ ಿ ಸ ್
ಶ ಚ ಿ
ಶ ಫ ೀ ಕ ್   ಅ ಹ ್ ಮ ದ ್
ಶ ಾ ದ ೂ ಲ ್
ಶ ೈ ಲ ಿ
ಶ ಜ ರ ಾ ಹ ್
ಶ ೇ ಕ ್   ಹ ್ ಯ ಾ ಂ ಡ ್ ಸ ್
ಶ ಮ ಾ ಮ ಾ
ಶ ಮ ೆ ಲ ್
ಶ ಾ ನ ್   ಕ ್ ರ ೀ ಕ ್   ಕ ಮ ್ ಯ ೂ ನ ಿ ಟ ಿ   ಬ ೈ ಬ ಲ ್
ಶ ಾ ನ ್ - ಎ - ಹ ಿ ಂ ದ ್
ಶ ರ ್ ಮ ಿ ಲ ಾ
ಶ ಶ ಿ ಪ ್ ರ ಭ
ಶ ೀ ಶ ಾ
ಶ ೇ ಕ ್   ಶ ೆ ಬ ೇ ಲ ಿ
ಶ ೆ ಲ ್ ಡ ನ ್
ಶ ೀ ಫ ಾ
ಶ ಿ ಕ ಾ ಯ ತ ್
ಶ ೈ ರ ್
ಶ ್ ರ ೀ ಕ ು ಮ ಾ ರ ಿ
ಶ ್ ರ ೀ ರ ಂ ಗ
ಶ ್ ವ ೇ ತ ಾ ಂ ಬ ರ ್
ಶ ್ ಯ ಾ ಮ ತ ಾ
ಶ ೈ ಲ ಾ
ಶ ್ ಯ ೋ ಮ ಪ ು ರ ್
ಸ ಿ ದ ್ ಧ ಿ
ಸ ಿ ಲ ಿ ಕ ಾ ನ ್
ಸ ಿ ರ ್ ವ ತ ್
ಸ ್ ಮ ಿ ತ
ಸ ್ ನ ೇ ಹ ಾ
ಸ ೋ ಫ ಿ ಯ ಾ
ಸ ೊ ಲ ಾ ನ ್
ಸ ೋ ಲ ್ ಫ ೆ ರ ಿ ನ ೊ
ಸ ೋ ಮ ಲ ್
ಸ ಾ ಮ ರ ್ ಸ ೆ ಟ ್   ಮ ಾ ಮ ್
ಸ ೋ ಮ ್ ‌ ಪ ಾ ಲ ್
ಸ ೋ ನ ೆ   ಪ ೆ   ಸ ು ಹ ಾ ಗ ಾ
ಸ ೋ ನ ಿ
ಸ ್ ಪ ರ ್ ಶ ್
ಸ ್ ಟ ಾ ನ ್
ಸ ್ ಟ ಾ ಟ ್ ಸ ್
ಸ ್ ಟ ಾ ಕ ್ ‌ ಹ ೋ ಮ ್ - ಅ ರ ್ ಲ ಾ ಂ ಡ ಾ
ಸ ್ ಟ ್ ರ ಾ ಬ ೆ ರ ್ ರ ಿ   ಫ ೀ ಲ ್ ಡ ್ ಸ ್   ವ ರ ್ ಲ ್ ಡ ್   ಸ ್ ಕ ೂ ಲ ್
ಸ ು ಭ ಾ ಷ ್   ಮ ು ಖ ೋ ಪ ಾ ಧ ್ ಯ ಾ ಯ ್
ಸ ು ಬ ್ ರ ತ ೊ   ಬ ್ ಯ ಾ ನ ರ ್ ಜ ಿ
ಸ ು ಧ ಾ ಕ ರ ್
ಸ ು ಖ ೀ ಜ ಾ
ಸ ು ಲ ್ ವ ಿ ನ ್
ಸ ು ನ ೇ ತ ್ ರ
ಸ ು ಪ ರ ್ ಣ ಕ ್
ಸ ು ರ ಂ ಗ ೆ
ಸ ೂ ರ ತ ್
ಸ ು ರ ್ ‌ ಬ ಹ ಾ ರ ್
ಸ ು ರ ೇ ಖ
ಸ ು ರ ಿ ಂ ದ ರ ್ ‌ ಜ ಿ ತ ್
ಸ ು ರ ು ಚ ಿ
ಸ ು ಸ ನ ್ ನ ಾ
ಸ ೈ ನ ಿ ರ ಾ ನ ್   ಮ ೆ ಡ ಿ ಕ ಲ ್
ಟ ೈ ಸ ೀ
ತ ಖ ್ ತ ್   ಶ ್ ರ ೀ   ದ ಂ ದ ಮ ಾ   ಸ ಾ ಹ ಿ ಬ ್ ,   ಭ ಟ ಿ ಂ ಡ ಾ   ( ಪ ಂ ಜ ಾ ಬ ್ )
ತ ಂ ದ ಿ ಲ ತ ್
ತ ಾ ರ ಕ ೇ ಶ ್ ವ ರ
ತ ರ ಂ ಗ ಿ ಣ ಿ
ತ ಾ ರ ಕ ೇ ಶ ್ ವ ರ ್
ಟ ಾ ರ ್ ಜ ನ ್
ಟ ಾ ಸ ್
ಟ ಾ ಟ ಾ   ಸ ್ ಪ ಾ ನ ್ ಜ ್   ಇ ರ ೊ
ತ ಾ ಟ ಕ ರ ್
ಟ ಾ ಟ ಮ ್
ತ ಯ ಾ
ಟ ೆ ಲ ಿ ನ ಾ ರ ್
ಟ ೆ ವ ಾ   ಫ ಾ ರ ್ ಮ ಾ ಸ ್ ಯ ೂ ಟ ಿ ಕ ಲ ್   ಇ ಂ ಡ ಸ ್ ಟ ್ ರ ೀ ಸ ್   ಲ ಿ ಮ ಿ ಟ ೆ ಡ ್
ಥ ಾ ಕ ರ ೆ
ಥ ಾ ಲ ್ ನ ೇ ರ ್ ಕ ರ ್
ತ ಾ ಕ ಿ ಬ ್
ಥ ಾ ರ ್ ಯ ಾ
ಥ ತ ್ ತ ೆ
ದ   ಆ ಫ ್ ಟ ರ ್ ‌ ನ ೂ ನ ್
ದ ಿ   ಟ ೈ ನ ಿ   ಟ ು ರ ೆ ಟ ್ ಸ ್
ಥ ಾ ಮ ಸ ್   ಎ ಡ ಿ ಸ ನ ್
ಟ ಿ ಯ ಾ ನ ಾ
ಟ ಿ ಕ ್ ಟ ೋ ರ ಿ ಯ ಾ
ಟ ಿ ಮ ್   ಮ ೇ
ಟ ಿ ಮ ್   ಜ ೋ ಹ ರ ರ ್
ತ ಿ ರ ು ಚ ೆ ರ ೈ
ತ ಿ ರ ು ವ ನ ಂ ತ ಪ ು ರ ಂ
ಟ ಾ ಯ ್ ರ ಿ
ಟ ೋ ನ ಿ   ಗ ್ ರ ೆ ಗ ್
ತ ೋ ರ ನ ್
ಟ ವ ರ ್   ಪ ್ ಲ ೇ ಸ ್   ತ ್ ರ ೀ
ಟ ್ ರ ಫ ಾ ಲ ್ ಗ ರ ್
ಟ ್ ರ ೇ ನ ್   ಡ ಕ ಾ ಯ ್ ತ ಿ
ಟ ್ ರ ೆ ಂ ಡ ್   ಮ ೈ ಕ ್ ರ ೋ   ಇ ನ ್ ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಟ ೆ ಡ ್
ತ ್ ರ ಿ ಭ ವ ಣ ್
ಟ ್ ರ ಿ ಸ ್ ಟ ೆ
ತ ್ ರ ಿ ಲ ೋ ಚ ನ ಾ
ಟ ್ ರ ಿ ನ ಿ ಟ ಿ
ಟ ್ ರ ಿ ಸ ್ ಟ ನ ್
ತ ು ಹ ಿ ನ ಾ
ತ ು ಲ ಿ ಕ ಾ
ಟ ು ಲ ್ ಸ ಾ
ಟ ು ಲ ು ಮ ್
ತ ು ಲ ು ಮ ್
ಟ ರ ್ ಲ ೆ
ಉ ಬ ಾ ಜ ಾ ರ ಾ
ಉ ಧ ಾ ಮ ್   ಸ ಿ ಂ ಗ ್   ನ ಗ ರ ್
ಉ ಕ ು ಲ ೆ ಲ ೆ
ಉ ಲ ್ ಲ ಾ ನ ್ ‌ ಬ ಟ ೋ ರ ್
ಉ ಲ ್ ಫ ಾ
ಉ ಮ ್   ಕ ು ಲ ್ ತ ು ಮ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಬ ್ ರ ಾ ಡ ್ ಫ ರ ್ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಕ ೇ ಂ ಬ ್ ರ ಿ ಡ ್ ಜ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಸ ್ ಟ ಾ ತ ್   ಕ ್ ಲ ೈ ಡ ್
ಯ ು ನ ಿ ವ ರ ್ ಸ ಿ ಟ ಿ   ಆ ಫ ್   ಟ ೆ ಕ ್ ನ ಾ ಲ ಜ ಿ
ಯ ು ರ ೇ ನ ಿ ಯ ಂ
ಯ ್ ಯ ು ರ ಿ ಯ ನ ್
ಉ ತ ್ ಕ ರ ್ ಷ
ವ ಾ ಮ ದ ೇ ವ ಿ
ವ ಾ ಮ ದ ೇ ವ ೀ
ವ ಜ ್ ರ
ವ ೆ ಲ ೆ ರ ೊ   ಎ ನ ರ ್ ಜ ಿ
ವ ೆ ಲ ್ ಟ ೆ ರ ಾ
ವ ನ ಮ ಾ ತ ಾ
ವ ನ ನ ಿ
ವ ರ ್ ಧ ನ
ವ ರ ್ ಧ ನ ್
ವ ರ ್ ಣ
ವ ತ ್ ಸ ಲ ್
ವ ೆ ನ ಿ ರ ಬ ಲ ್
ವ ೆ ಂ ಕ ಟ ೇ ಶ ್ ವ ರ
ವ ಿ ದ ಿ ಶ ಾ
ವ ಿ ಡ ು ದ ಲ ೈ
ವ ಿ ಜ ಯ ಾ
ವ ಿ ಯ ಜ ನ ಗ ರ ್
ವ ಿ ಮ ಲ
ವ ಿ ಮ ಲ ್
ವ ಿ ಂ ಡ ೆ ಕ ್ ಸ ್
ವ ಿ ಪ ು ಲ
ವ ಿ ಪ ು ಲ ್
ವ ರ ್ ಜ ಿ ಲ ್
ವ ಿ ಶ ್ ವ ಾ ಮ ಿ ತ ್ ರ ್
ವ ಿ ಶ ್ ವ ಂ ಭ ರ ್   ಉ ಪ ಾ ಧ ್ ಯ ಾ ಯ ್
ವ ಿ ಶ ್ ವ ಾ ತ ್ ಮ
ವ ಿ ಶ ಿ ಷ ್ ಟ ್   ಸ ೇ ವ ಾ   ಮ ೆ ಡ ಲ ್
ವ ಿ ವ ೇ ಕ ್   ಹ ೈ   ಸ ್ ಕ ೂ ಲ ್ ,   ಚ ಂ ಡ ೀ ಗ ಢ ್
ವ ೃ ಂ ದ ಾ
ವ ು ನ ್ ‌ ಟ ು ಟ ್
ವ ಾ ಕ ೋ ವ ಲ ್   ಹ ೋ ಲ ್ ಡ ಿ ಂ ಗ ್ ಸ ್   ಕ ಾ ರ ್ ಪ ೊ ರ ೇ ಶ ನ ್
ವ ಜ ೀ ಹ
ವ ಾ ಲ ್ ಟ ರ ್   ಕ ್ ರ ೋ ನ ್ ಕ ೈ ಟ ್
ವ ಾ ರ ದ ಾ ತ ್
ವ ಾ ರ ್ ಧ ಾ
ವ ೆ ವ ೋ ನ ಾ
ವ ೆ ರ ್ ನ ೆ ಕ ್
ವ ಿ ಲ ್ ಕ ಿ ನ ್ ಸ ನ ್
ವ ಿ ಲ ಿ ಯ ಮ ್ ಸ ್   ಟ ವ ರ ್
ವ ಿ ನ ್ ‌ ಸ ್ ಲ ೋ
ವ ೈ ರ ್ ‌ ಲ ೆ ಸ ್   ಮ ್ ಯ ೂ ಸ ಿ ಯ ಂ
ವ ೂ ಲ ್ ಫ ್   ಪ ್ ರ ೈ ಜ ್
ಯ ಾ ರ ್   ಕ ಸ ಮ ್
ಯ ಾ ಲ ಖ ೂ ತ ್
ಯ ಾ ಶ ೋ ಗ ಾ ನ ್
ಯ ೋ ಗ
ಯ ೆ ಟ ರ ್ ‌ ರ ್ ಬ ಿ ಯ ಂ
ಜ ಾ ಗ ಿ ರ ಿ
ಜ ಹ ೀ ದ ್   ಅ ಹ ್ ಮ ದ ್
ಜ ಮ ೀ ನ ್   ಆ ಸ ಮ ಾ ನ ್
ಜ ಿ ಯ ಾ
ಜ ್ ಯ ೂ ರ ಿ ಕ ್   ಫ ೈ ನ ಾ ನ ್ ಷ ಿ ಯ ಲ ್   ಸ ರ ್ ವ ಿ ಸ ಸ ್
